{
  "第1種換気": "排気と給気を共に機械を用いて行う方法。",
  "アメニティー換気": "当社主力システムであり、第1種機械換気を指す。",
  "冷暖房設備": "エアコンや床暖房など、空気の温度を調整するための設備。",
  "換気扇": "空気を入れ替えるための機械設備で、給気口や屋外フードと連携して使用される。",
  "玄関": "住まいの入口であり、機能だけでなく印象を高める部屋として計画される空間。",
  "玄関ポーチ": "玄関の外に設けられるスペースで、適切な広さや雨がかりにならないように計画される。",
  "土間": "玄関に設けられる床の一部で、通行の安全性と視覚的な広がり感を大切に計画される。",
  "動線": "住まいの中での人の動きの流れを指し、集中させないように計画することが求められる。",
  "玄関ドア": "アプローチの方向に開くことを基本とする玄関の出入り口の扉。",
  "間口": "玄関や部屋の幅を示し、2.0N以上で計画することが求められる。",
  "玄関収納": "ホールからも使用できる配置の収納スペースで、靴の収納量は50足以上を目安とする。",
  "階段": "人が上り下りするための構造物で、通常は複数の段に分かれている。",
  "廊下": "建物内の部屋と部屋をつなぐ通路で、通常は長く狭い形状をしている。",
  "手摺": "階段や廊下の側に設置される、つかまるための構造物で、安全性を高める役割を持つ。",
  "内開き戸": "ドアが部屋の内部に向かって開くタイプの扉で、廊下に面した建具として採用される。",
  "敷地計画": "建築予定地がどのような環境にあるかを読み込み、敷地全体をトータルに提案する計画。",
  "配置計画": "有効寸法で考え、建物基礎及びCB基礎のベース幅を地耐力により異なることを考慮した計画。",
  "ファサードデザイン": "建物の外観をデザインし、印象を高めるための計画。",
  "境界のデザイン": "敷地を有効に使い、隣地への土のこぼれを防止するための設計。",
  "駐車場": "車両を停めるためのスペースであり、配置や寸法に関する計画が重要である。",
  "駐輪場": "自転車を駐輪するためのスペースで、計画台数は家族の人数分とすることが推奨されている。",
  "寸法": "駐車場の計画において、車体の大きさや人の行為に必要なサイズを指し、有効寸法での計画が求められる。",
  "配置": "駐車場や駐輪場の位置を決定することを指し、アプローチの近さや高低差を考慮する必要がある。",
  "直角駐車": "駐車場において、車両が直角に駐車する方式で、特定の寸法（W7700㎜×D2700㎜）が示されている。",
  "平行駐車": "駐車場において、車両が平行に駐車する方式で、特に5ナンバー車に適用される。",
  "カーポート": "建築基準法の対象となる屋根のある駐車場で、建築面積や壁面後退に関わる。",
  "アプローチ": "建物へのアクセスを提供するための通路や階段の計画を指し、特に曲げることを原則とする。",
  "蹴上": "階段の高さを示す寸法で、90mmから160mmの範囲で計画される。",
  "踏面": "階段の踏み板の幅を示す寸法で、300mm以上で計画される。",
  "高低差処理": "階段の設計において、高低差を適切に計算し、段数や蹴上寸法を決定するプロセス。",
  "高低差": "階段や構造物の高さの違いを示し、設計において重要な要素である。特に、階段の蹴上寸法や段数を決定する際に考慮される。",
  "蹴上寸法": "階段の一段の高さを示し、利用者の安全性や快適性に影響を与える重要な寸法である。推奨寸法は90～160mmとされている。",
  "転落防止柵": "高低差が1000mmを超える場合に設置が求められる安全設備であり、1100mm以上の高さが推奨されている。",
  "有効通過幅": "門扉や通路の幅を示し、750㎜以上であることが求められ、車いすや自転車を押す人が通りやすい寸法である。",
  "強電": "照明、コンセントなど（100V、200V）で電気をエネルギーとして使う電気の種類。",
  "弱電": "電話、TV、インターホンなど（48V以下）で電気を信号として使う電気の種類。",
  "アース端子付接地コンセント": "電気を地面に逃し、感電や火災の危険を防ぐために設置が必須なコンセント。",
  "専用回路": "特定の電気機器（例：電子レンジ、エアコン）用に用意される回路。",
  "多機能便座": "トイレに設置される、温水洗浄や暖房機能を持つ便座のこと。",
  "分電盤": "電気を各回路に分配するための装置で、主幹ブレーカーや分岐ブレーカーを含む。",
  "ダウンライト": "天井に埋め込まれる照明器具で、主に室内の照明に使用される。",
  "太陽光発電": "太陽光を利用して電気を生成するシステムで、太陽光パネルを用いる。",
  "外装用語": "外観を言葉で表現するための知識であり、設計者にとって必須の用語である。",
  "寄棟屋根": "屋根の形状の一つで、傾斜面が2つある屋根のスタイルを指す。",
  "軒樋": "屋根の端から雨水を受け流すための構造物で、4方に廻っていることがある。",
  "破風": "切妻屋根や片流れ屋根において、屋根の妻側の端部を指す。",
  "けらば": "屋根の妻側の端部を指し、本来は部材名称ではないが、当社における使用はあいまいで、破風と同意となることもある。",
  "軒先": "屋根まわりの用語で、屋根の端部を指す。特に破風と関連して覚えるとよい。",
  "フラット屋根": "フラット＋勾配屋根の組み合わせで、特に3、4階建のシャーメゾンに多く見られる屋根の形状。",
  "キャノピー": "「天蓋」「庇」を意味し、玄関庇と比べ出寸法にバリエーションを持つ庇のこと。",
  "庇": "寸法にバリエーションを持つ構造物で、出寸法の異なるものを組み合わせることが可能。",
  "バルコニー": "建物の外部に設けられた空間で、種類には本体一体タイプとキャンティタイプがある。",
  "アルコーブ": "壁面の一部を後退させてつくったくぼみ状の部分で、外観では凹になる３方向が壁に囲われた部分を指す。",
  "ピロティ": "２階以上の建物における１階部分の外周部で、上階を柱だけで支えた外部空間のこと。",
  "見積書": "工事費用や工事内容を明示した書類で、数量や単価を基に算出された金額が記載されている。",
  "躯体工事": "建物の構造部分を形成する工事で、主に基礎や柱、梁などを含む。",
  "設備工事": "電気設備や給排水設備など、建物に必要な各種設備を設置する工事。",
  "諸経費": "工事に関連するその他の費用を示し、見積書の各項目の最後に記載される。",
  "建築計画スケジュール": "建築（住宅）のスケジュールを知るための計画であり、イベントや担当者を含む。",
  "敷地調査・地盤調査": "敷地状況・測量および地盤調査を行い、敷地に関する関連法規の調査を含むプロセス。",
  "プランニング": "お客様の住まいに対するイメージや希望を基に、具体的な住まいの計画を立てること。",
  "資金計画": "お客様との打合せをもとに、入金時期や住宅ローン、着工やお引き渡しの時期などのスケジュールを含む計画。",
  "インテリアコーディネーター": "インテリアの打ち合わせを行い、床・壁・天井の仕上げ材や設備機器の色、ウィンドウトリートメントや家具の決定を担当する専門家。",
  "建築確認申請": "建物の位置や間取りが決まった段階で、行政に法的な審査を受けるために提出する申請のこと。",
  "設計図書": "営業担当者がプラン・仕様・資金計画の了承を得た後に作成される正式な図面。",
  "インテリア打ち合わせ": "床・壁・天井の仕上げ材の色の決定や設備機器の色、ウィンドウトリートメントや家具の決定を行う打ち合わせのこと。",
  "着工前最終打合せ": "全ての設計打ち合わせが完了した後に行われる、最終決定図面と最終金額の承認、工事上の打ち合わせ及び資金計画や登記等の確認を目的とした打ち合わせ。",
  "縄張り": "敷地の整地が完了した後、配置図に基づき建物の位置を縄で敷地に示す作業のこと。",
  "地鎮祭": "工事期間の無事をお祈りする儀式で、主に神社の神主により執り行われる。お客様の希望により仏式やキリスト教式の場合もある。",
  "上棟": "外装工事が完了した段階を指し、建築担当者が検査機関の現場審査申請を行う。",
  "竣工検査": "建物が竣工した後に行われる社内での検査で、設計図書との確認や設備の動作確認を含む。",
  "カスタマーズセンター": "引き渡し後のアフターサービス窓口として機能する。",
  "敷地調査": "敷地状況・測量および地盤調査を行い、敷地に関する関連法規の調査を含む。",
  "採光": "住宅の居室には床面積の1／7以上の採光上有効な開口部を設けなければならない。居室を自然光で明るくすること。",
  "採光補正係数": "採光補正係数は、居室の床面積と窓の開口面積の関係を示す係数であり、採光の計算に用いられる。",
  "有効寸法": "採光計算において、芯々寸法ではなく、実際の開口部の寸法を指す。",
  "二室採光": "ふすま、障子その他随時開放することができるもので仕切られた2室は1室とみなす採光の考え方。",
  "居室面積": "居室の床面積は、採光補正係数を用いて計算される居室の面積であり、窓の開口面積との関係が重要である。",
  "窓中心高さ": "窓中心高さは、窓の位置を示す重要な寸法であり、採光計算において必要な情報である。",
  "開口面積": "開口面積は、窓の面積を指し、採光補正係数とともに居室の採光を評価するために使用される。",
  "建築基準法": "建築物の設計や施工に関する基準を定めた法律で、確認申請や構造強度、採光、防火などの規定が含まれる。",
  "確認申請": "建物や構造物の設計が法令に適合しているかを確認するために提出する申請。特に擁壁や建物の高さに関する規制がある。",
  "特殊建築物": "用途の特殊性から、防火・避難規定などで一般より厳しく制限される建築物のこと。",
  "CB塀": "コンクリートブロックで作られた塀で、特定の構造基準に従って設計される必要がある。",
  "コンクリートブロック塀": "日本建築学会が定めた設計基準に基づくブロック塀のこと。特に土に接して設けてはならないが、特定の条件下では例外がある。",
  "接道": "土地が道路に接している状態を指し、位置指定道路においては土地所有者の権利が生じる。",
  "軽微変更": "法規的に有利な側への変更を指し、基準法施行規則に基づくもので、事後の届け出が可能である。",
  "位置指定道路": "道路の位置が指定されている道路で、所有者全員の承諾が必要なため、特定の権利が生じる。",
  "併用住宅": "住宅と他の用途部分が中で行き来できる建物で、住宅以外の用途がある建物を指す。",
  "兼用住宅": "住宅と他の用途部分が中で行き来できる建物で、併用住宅の一種。",
  "特殊建築物法": "防火・避難規定などで一般より厳しく制限される建築物に関する法律。",
  "用途地域": "どんな用途の建物が建てられるかを定める地域の区分。",
  "防火地域": "建築物全体が防火に関する規制が適用される区域。",
  "採光サイクルポート": "屋根が窓に近い場合、屋根の上の部分だけが採光上有効とみなされる構造物。",
  "重要用途": "特定の用途において重要とされる地域や施設の利用に関する規定を示す。",
  "都市計画区域": "都市の発展や整備を目的とした区域で、建物の建設や土地利用に関する計画が定められる。",
  "市街化調整区域": "市街化を抑制するために設定された区域で、原則として建築が禁止されている。",
  "越境した枝": "木の所有者の境界を越えて伸びた枝で、所有者に切り取らせることができるとされる。",
  "Exchange Online": "iPhone/iPad 版設定手順書において、メール接続のための新しいメール環境を指す。",
  "Outlookアプリ": "iPhone/iPadからメールを利用するために必要なアプリケーションであり、従来のメールアプリではなく使用することが求められる。",
  "個人認証": "メール接続に必要な認証情報であり、特定のメールアドレス形式（ID@sekisuihouse.com）を確認することが重要である。",
  "社外アプリ": "Outlookアプリをインストールするために選択する必要があるアプリのカテゴリ。",
  "半期報告書": "金融商品取引法第24条の5第1項の表の第1号に基づく報告書であり、特定の期間における企業の財務状況を示す文書である。",
  "EDINET": "金融商品取引法第27条の30の2に規定する開示用電子情報処理組織であり、企業が提出する財務情報を電子的に開示するためのシステムである。",
  "期中レビュー報告書": "半期報告書に添付される文書であり、企業の財務状況についての中間的なレビューを提供するものである。",
  "積水ハウス株式会社": "本書の発行者であり、特定の企業名を示すものである。",
  "金融商品取引法": "金融商品取引に関する法律で、証券取引の透明性を確保し、投資家を保護することを目的とする。",
  "中間連結財務諸表": "監査人が実施した期中レビューに基づいて結論を表明する財務諸表であり、我が国において一般に公正妥当と認められる企業会計の基準に準拠している。",
  "中間連結キャッシュ・フロー計算書": "企業の中間期におけるキャッシュフローの状況を示す財務諸表であり、連結財務諸表の一部として作成される。",
  "金融商品取引法第24条の５第１項": "金融商品取引に関する法律の一部であり、提出書類の根拠を示す条文。",
  "執行役員": "企業の業務執行を担当する役員。取締役会の決定に基づき、日常の業務を運営する責任を持つ。",
  "中間連結会計期間": "企業の財務諸表を作成する際に、通常の会計年度の中間にあたる期間を指し、売上高や営業利益などの業績を報告する。",
  "経常利益": "企業の通常の営業活動から得られる利益を示し、売上高から営業費用を差し引いたもの。",
  "純資産額": "企業の総資産から総負債を差し引いた残りの資産の額を示す。",
  "自己資本比率": "企業の自己資本が総資本に占める割合を示す指標で、企業の財務健全性を評価するために用いられる。",
  "事業等のリスク": "新たに発生した事業等のリスクはなく、前連結会計年度の有価証券報告書に記載した事業等のリスクについて重要な変更もない。",
  "中期経営計画": "企業が中期的な視点で経営戦略を策定し、実行するための計画であり、特に第5次および第6次の計画が言及されている。",
  "ZEH比率": "当社が建築した戸建住宅に占めるZEHの割合を表した指標で、2024年度において96％と過去最高を更新した。",
  "SI": "S＝スケルトン（建物の構造躯体）とI＝インフィル（外装・内装）のことを指す。",
  "ZEH": "Net Zero Energy Houseの略称で、エネルギー消費がゼロまたはプラスになる住宅を指す。",
  "ZEB": "ネット・ゼロ・エネルギー・ビルの略で、エネルギーの消費と生産が均衡する建物を指し、非住宅分野の提案強化に関連している。",
  "シャーメゾン": "積水ハウスが提供する賃貸住宅のブランド名で、特性や市場に応じた管理・運営が行われる。",
  "いどころ暖熱": "住生活空間に範囲を絞った暖熱に関する提案で、国等の補助金を活用した取り組みを指す。",
  "リノベーション": "賃貸住宅においてオーナーの資産価値向上に資する最適な改修提案を指す。",
  "グランドメゾン": "当社が展開する分譲マンションのブランド名で、家庭部門の脱炭素化への貢献を目指して全住戸ZEH仕様とすることが特徴。",
  "プライムメゾン": "短期回転型アセットとして位置づけられる賃貸マンションのブランド名で、特に高い資産価値を持つ物件を指す。",
  "グラングリーン大阪": "JR大阪駅に隣接する大規模複合開発で、店舗・ホテル・オフィスの他、ウェルネス施設やMICE施設など多彩な機能を兼ね備えた南館が2025年３月にグランドオープン予定である。",
  "MICE施設": "会議（Meeting）、インセンティブ旅行（Incentive）、国際会議（Convention）、展示会（Exhibition）を含むイベントを開催するための施設。",
  "SPC": "特定目的会社（Special Purpose Company）の略で、特定のプロジェクトや取引のために設立された法人。",
  "連結会計年度末": "企業の財務諸表が連結される会計年度の終了時点を指す。",
  "キャッシュ・フロー": "当連結会計年度におけるキャッシュ・フローの分析について記載されている項目で、企業の資金の流入と流出を示す指標である。",
  "中間純利益": "特定の会計期間における純利益を示し、親会社株主及び非支配株主に帰属する利益を含む。",
  "研究開発費": "企業が研究開発活動に投資した費用の総額。",
  "受注実績": "当連結会計年度における受注の金額や残高を示す指標であり、セグメントごとに分類されている。",
  "販売実績": "当連結会計年度における販売の金額を示す指標であり、セグメントごとに分類されている。",
  "報告セグメント": "企業の業績を評価するために分けられた事業の単位で、各セグメントごとの売上高や利益を報告する。",
  "発行済株式": "実際に市場に出回っている株式の数を示し、企業の資本構成を理解するための重要な指標である。",
  "譲渡制限付株式報酬": "特定の条件下で譲渡が制限される株式を報酬として支給する制度で、主に従業員のインセンティブとして利用される。",
  "業績連動型株式報酬": "企業の業績に基づいて支給される株式報酬であり、従業員のモチベーションを高めるために設計されている。",
  "資本金残高": "企業が持つ資本金の総額を示す指標であり、企業の財務状況を把握するために重要な数値である。",
  "資本準備金": "企業が資本金の一部を特定の目的のために留保した金額であり、将来の投資や損失補填に備えるために使用される。",
  "自己株式": "当社が自ら保有する株式のこと。上記の表に記載のほか、当社所有の自己株式は14,712千株である。",
  "大量保有報告書": "特定の株主が一定数以上の株式を保有していることを報告する書類。ブラックロック・ジャパン株式会社から提出された報告書が例として挙げられている。",
  "信託口": "信託契約に基づいて資産を管理するための口座。日本マスタートラスト信託銀行株式会社や株式会社日本カストディ銀行が信託口として記載されている。",
  "従業員持株会": "企業の従業員がその企業の株式を保有するための制度。積水ハウス育資会は当社の従業員持株会である。",
  "大量保有者名": "特定の株式を大量に保有している者の名称を指し、報告書においてその保有株券等の数や割合が示される。",
  "議決権制限株式": "議決権が制限されている株式のことを指し、自己株式等やその他の株式が含まれる。",
  "完全議決権株式": "議決権が完全に付与されている株式を指し、自己保有株式や相互保有株式が含まれる。",
  "相互保有株式": "企業が他の企業の株式を保有し、相互に持ち合う形態の株式。",
  "監査証明": "当社は、金融商品取引法第193条の２第１項の規定に基づき、中間連結会計期間に係る中間連結財務諸表について、EY新日本有限責任監査法人による期中レビューを受けています。",
  "第一種中間連結財務諸表": "特定の基準に基づいて作成された中間連結財務諸表の一種。",
  "流動資産": "短期間内に現金化できる資産のこと。具体的には、現金預金や受取手形などが含まれる。",
  "固定資産": "長期間にわたって使用される資産のこと。主に土地、建物、機械設備などが含まれる。",
  "証券": "資産の一部であり、205,632百万円の価値があることが記載されている。",
  "長期貸付金": "資産の一部であり、13,656百万円の価値があることが記載されている。",
  "退職給付に係る資産": "資産の一部であり、46,749百万円の価値があることが記載されている。",
  "流動負債": "負債の部に分類され、1,555,648百万円の合計が記載されている。",
  "繰延ヘッジ損益": "将来の損益を繰り延べるためのヘッジ取引に関連する損益を示す項目で、財務諸表において重要な役割を果たす。",
  "為替換算調整勘定": "為替換算調整勘定は、外国通貨建ての資産や負債を日本円に換算する際に生じる調整額を示す項目である。",
  "中間連結損益計算書": "企業グループ全体の損益を示す財務諸表で、親会社とその子会社の業績を統合して報告する。",
  "営業外収益": "本業以外から得られる収益を示し、企業の収益源の多様性を評価するために用いられる。",
  "特別損失合計": "特別損失の合計額を示し、財務諸表における特別損失の合計を表す。",
  "その他の包括利益": "中間連結包括利益計算書において、純利益以外の包括的な利益を示す項目。",
  "持分法適用会社に対する持分相当額": "持分法を適用した会社に対する持分の金額を示し、投資の評価を表す。",
  "退職給付に係る調整額": "退職給付に係る調整額は、退職給付に関連する会計上の調整を示す金額であり、企業の財務諸表において重要な要素である。",
  "持分法適用会社": "持分法適用会社とは、企業が他の企業に対して持分を有し、その持分に基づいて利益や損失を計上する会社のことを指す。",
  "中間包括利益": "中間包括利益は、特定の会計期間における企業の包括的な利益を示す指標である。",
  "連結の範囲の変更": "子会社株式の取得や売却に伴う連結財務諸表の範囲の変更を指す。",
  "短期社債": "満期が1年以内の社債で、企業が短期間の資金調達を行うために発行する。",
  "法人税": "企業が得た利益に対して課される税金であり、会計基準第27号に基づいて適用される。",
  "偶発債務": "取引先の金融機関からの借入等に対する債務保証を指し、具体的な金額が記載されている。",
  "分譲建物": "投資不動産等の一部として振替えられた資産の一つで、特定の住宅瑕疵担保責任に関連する法律に基づいて供託されている。",
  "分譲土地": "投資不動産等の一部として振替えられた資産の一つで、特定の住宅瑕疵担保責任に関連する法律に基づいて供託されている。",
  "現金及び現金同等物": "企業の流動資産の一部であり、現金とすぐに現金化できる資産を含む。",
  "中間連結貸借対照表": "特定の会計期間における企業の財政状態を示す財務諸表で、親会社とその子会社の財務情報を統合したもの。",
  "配当金支払額": "株主に対して支払われる利益の分配額で、株式の種類や基準日、効力発生日に基づいて決定される。",
  "利益剰余金": "企業が過去の利益から配当などで分配されずに留保された利益の累積で、将来の投資や配当の原資となる。",
  "セグメント利益": "各報告セグメントにおける利益を指し、全社費用やセグメント間取引の消去を考慮した後の数値である。",
  "のれん": "企業が他の企業を取得する際に支払った金額が、取得した資産の公正価値を上回る部分を指し、取得価額の内訳に含まれている。",
  "中間連結会計": "会計期間の中間において、連結財務諸表を作成するための会計処理を行うこと。",
  "全社費用": "報告セグメントに帰属しない一般管理費及び試験研究費を含む費用であり、セグメント利益の調整に影響を与える。",
  "顧客との契約から生じる収益": "顧客との契約に基づいて発生する収益であり、各事業セグメントの売上高に関連する。",
  "収益": "顧客との契約から生じる収益やその他の収益を含む、企業の経済的利益を示す指標。",
  "リース取引に関する会計基準": "企業会計基準第13号に基づく賃貸収入に関する基準であり、その他の収益に含まれる。",
  "特別目的会社": "不動産の流動化に係る譲渡人の会計処理に関する実務指針において、特定の目的のために設立された法人を指す。",
  "不動産信託受益権": "不動産に関連する信託の受益権を指し、譲渡等の対象となる不動産に含まれる。",
  "潜在株式調整後１株当たり中間純利益": "潜在株式の影響を考慮した中間純利益の指標。",
  "中間配当金": "企業が決算期の中間において支払う配当金のこと。",
  "期中レビュー": "監査人が中間連結財務諸表に対して実施するレビューであり、職業的専門家としての判断を行い、職業的懐疑心を保持して実施される。",
  "監査法人": "監査法人は、企業の財務諸表に対する監査を行う法人であり、監査役及び監査役会による評価の対象となる。",
  "監査人": "中間連結財務諸表に対する結論を表明する責任を持つ専門家であり、期中レビューの過程を通じて職業的判断を行う。",
  "重要な不確実性": "継続企業の前提に関する事項について、重要な疑義を生じさせるような事象や状況であり、期中レビュー報告書において注意を喚起する必要がある。",
  "共有メールボックス": "他の方と共同利用するメールボックスであり、仕分けルールを作成すると、設定している全員がそのルールを編集・削除できる。",
  "仕分けルール": "メールを転送する際に設定するルールで、事業所内でルールを決めて作成する必要がある。",
  "転送設定": "メールを他のアドレスに転送するための設定方法で、特定の条件を設定することが求められる。",
  "リダイレクト": "メールを転送する方法の一つで、送信元からのメールとして受信でき、直接返信が可能である。",
  "グローバルビジョン": "企業が国際的な視点で掲げる将来の目標や方向性を示すもので、積水ハウスグループの「わが家」を世界一幸せな場所にするという理念が含まれる。",
  "人間愛": "積水ハウスの企業理念であり、企業が人の集団であるという考えに基づき、全員参加の活力ある経営を実現し、持続的な成長を支える原動力となる想い。",
  "SEKISUI HOUSE_SHIP": "積水ハウスの企業理念や価値観を体現するためのプログラムや考え方であり、特に米国での統合において重要視されている。",
  "ESG経営": "企業が環境（Environment）、社会（Social）、ガバナンス（Governance）に配慮した経営を行うこと。積水ハウスグループは、ESG経営を通じて社会に新たな価値を創造し、持続可能な成長を目指している。",
  "住宅ストックの形成": "良質で美しい住宅を形成することを指し、未来への責任の一部として位置づけられている。",
  "グリーンファースト": "地球環境を守ることを目的とした取り組みであり、企業理念の一環として強調されている。",
  "キッズ・ファースト": "子どもたちの幸せを重視し、社会全体で育むことを目指す理念であり、未来の宝としての子どもたちを大切にする取り組みを示す。",
  "耐震等級3": "住宅の耐震性を示す等級の一つで、最も高い水準を表し、地震時においても安全性が確保されることを目的とした基準である。",
  "ダイレクトジョイント構法": "基礎と柱を直接接合する工法で、耐震等級3と組み合わせて使用されることで、住宅の耐震性を向上させる技術である。",
  "ZEH（ネット・ゼロ・エネルギー・ハウス）": "住宅のエネルギー消費量をゼロにすることを目指した住宅で、快適性や環境への配慮を実現するための基準である。",
  "life knit design": "お客様の感性を住まいに編み込む新たなデザイン提案システムで、優れた機能性と景観との調和を目指す。",
  "JUNOPARK": "2025年8月にオープン予定の体験型住育エデュテイメント施設で、子どもたちが感性を育む体験を提供する。",
  "自律": "従業員一人ひとりの決断を尊重し、それぞれが活躍できる環境が多様な視点をもたらし、新しい発想を生み出す力になる。",
  "専門性の強化": "専門領域に特化した会社を設立し、独立性を持って挑戦できる体制を整えること。",
  "コアコンピタンス": "積水ハウスグループが築きあげてきた強みであり、革新的な開発や高度な設計提案を可能にする技術力、法規制を超える自社基準で高品質を守る施工力、顧客との深い絆と信頼によって築かれた顧客基盤を含む。",
  "積水ハウスサポートプラス": "住まいのアフターサービス事業を専門に担う会社であり、顧客一人ひとりに寄り添ったサービスを提供することを使命としている。",
  "積水ハウスシャーメゾンPM": "オーナー様の資産管理と入居者様へのサービス向上を図るために設立された組織。",
  "PMI (Post Merger Integration)": "米国4社によるワンカンパニー化に向けた統合プロセス。",
  "創発型表彰制度「SHIP」": "従業員の主体性を促進するための表彰制度。積水ハウスグループはこの制度を通じて、従業員のアイデアや行動を評価し、ESGへの理解を深めている。",
  "イノベーション": "従業員の自律を支援する取り組みが、高い幸せ度につながっていることが明らかになり、イノベーションやコミュニケーションをもたらす構造が見えてきた。",
  "コミュニケーション": "アイデアを出し合い、共有するプロセスであり、イノベーションを生むために重要な要素とされる。",
  "積水ハウス会": "積水ハウスの協力工事店組織であり、同社の最高の品質を支える重要な役割を果たしている。",
  "積水ハウスグループ": "全国101ヵ所の支店・営業所を展開し、376社のグループ会社が連携して住まいに関わるあらゆるサービスを提供する組織。",
  "ポジティブな変化": "関わりの先にある、住まいが未来をどう変えていくかという概念。",
  "ESG": "環境（Environment）、社会（Social）、ガバナンス（Governance）の3つの要素を考慮した企業の持続可能性に関する基準。",
  "バリューチェーン": "商品・技術開発から営業・設計・施工・アフターサービスまで、住まいづくりに関わる全てのプロセスを含む、企業の価値創造の流れ。",
  "価値創造": "積水ハウスグループが「住まい」から紡ぎ出す多様な価値を指し、人々の幸せな暮らしを支えることを目的とする。",
  "コーポレートガバナンス": "企業の経営における重要課題として位置付けられ、株主や投資家を含むステークホルダーの信頼を得ながら企業価値を向上させるための体制や仕組み。",
  "ESG Compass": "環境（Environment）、社会（Social）、ガバナンス（Governance）に関する指針や戦略を示す概念。",
  "積水ハウス": "1960年に創業し、住まいと向き合い続けている企業で、日本市場での強固な地位を築いている。",
  "請負型ビジネス": "お客様が保有する土地に建物等の建設を請け負う事業であり、財務的に大きな投下資本を必要としないアセットライトなビジネスである。",
  "ストック型ビジネス": "賃貸住宅管理事業やリフォーム事業など、安定成長が見込まれるビジネスモデルで、請負型ビジネスと密接な関係にある",
  "スコアコンピタンス": "企業の顧客基盤や国際ビジネスにおける競争力を示す指標である。",
  "企業理念": "企業が持つ基本的な考え方や価値観であり、従業員や組織文化の融合において重要な役割を果たす。",
  "ガバナンス意識調査": "企業理念への意識や行動の実践度を測定するために、全従業員を対象に毎年実施される調査である。",
  "安全・安心": "大切な家族を守り、地震や火災にも強く、安全に暮らせる住まいを提供すること。",
  "快適性": "四季の移ろいを感じながら、一年中心地よく過ごせる住まいの特性。",
  "環境配慮": "未来の社会と地球のために、人にも環境にもやさしい住まいを目指す考え方。",
  "経年美化": "時間とともに愛着を編み込むデザイン思想を指し、物の価値が経年によって高まることを表現している。",
  "生涯住宅": "いつまでも健康で快適に過ごせる住まいの思想を示し、長期間にわたって住むことを前提とした住宅の概念。",
  "積水ハウステクノロジー": "安全・安心、快適性・環境配慮を兼ね備えた技術やライフスタイル提案を指し、これを世界に広めることを目指している。",
  "コーポレートストーリー": "企業の理念や価値観、ビジョンを物語として表現したもの。積水ハウスの根本哲学である「人間愛」を基にした事業展開を示す。",
  "現場監督": "建設現場において、工事の進行管理や品質管理を行う責任者。",
  "住み手本位の住まい": "住む人の快適さや安らぎを重視した住居の提供。積水ハウスが目指す住まいのあり方を示す。",
  "都市開発": "近代的で合理性のある都市を創造すること。積水ハウスが社会的使命を果たすために行う事業の一環。",
  "セキスイハウスB型": "1961年に開発された住宅の型式で、ゆったりとした空間や自由設計を実現した技術や思想の根幹を持つ。",
  "工業化住宅": "生産体制を整備し、効率的に住宅を生産するための住宅形態で、積水ハウスが目指した未来の住宅の一つ。",
  "燃えない住まい": "火災に強い住宅の概念で、積水ハウスが開発を始めた新しい住宅の特性を示す。",
  "住宅性能の向上": "耐震性や耐久性、防耐火性など住宅の基本性能向上に取り組むこと。",
  "快適性・環境配慮": "気候変動が顕在化する中、断熱性や住宅の省エネルギー化に取り組むことで創造される価値。",
  "健康・つながり・学び": "人生100年時代の幸せを実現する住まいを目指す新たな価値創造の要素。",
  "スローリビング": "生活の質を高めるためのゆったりとしたライフスタイルの提案。",
  "キャリア自律支援": "従業員が主体性を発揮する機会をつくることを通じて、一人ひとりのキャリア自律を支援する取り組み。",
  "耐震性・耐久性・防耐火性": "住宅の安全性を確保するための性能基準。",
  "KOKAGE LOUNGE": "大きな樹の下にいるような豊かな空間を提供するラウンジの名称。",
  "グリーンファースト戦略": "環境配慮を重視した住まいの提案を行うための戦略。",
  "制震構造シーカス": "新開発の制震システムで、地震に強い住まいを実現するための技術。",
  "シャーウッド構法": "オーストラリアの気候・風土・ニーズに合わせた独自の住宅構法で、日本品質の快適な住宅を提供するための技術。",
  "開発型ビジネス": "請負型ビジネスとストック型ビジネスより得た収益を活用し、良質な開発事業を通じてさらなる大きなリターンを目指す事業です。",
  "ポジティブインパクト": "あらゆる事業活動から生み出される、社会や環境に対して良い影響を与えることを指し、ESG経営の目的の一部である。",
  "幸せづくり": "お客様、社会、従業員の幸せを実現するために、全員が関わる企業文化を育むことを指し、積水ハウスの価値創造の一環である。",
  "一級建築士": "高品質な住まいづくりを実現するために必要な資格で、特定の技術と知識を持つ建築の専門家を指す。",
  "ク ラフター": "建築や製造において、特定の技術を持ち、実際に手を動かして作業を行う職人や技術者を指す。",
  "顧客基盤": "企業が持つ顧客の集合体であり、特に累積建築戸数のように、企業の成長や市場での地位を示す指標となる。",
  "施工力": "法規制を超える厳格な自社基準で高品質を守り抜く能力を指す。",
  "技術力": "革新的な開発と高度な設計提案を可能にする優れた能力。",
  "オリジナル耐震技術": "積水ハウスが独自に開発した耐震に関する技術で、住宅の安全性を高めるためのもの。",
  "高品質な生産体制": "厳しい社内基準に基づき、高性能・高品質な部材を製造するための生産システム。",
  "チーフアーキテクト": "社内資格認定制度のもと選び抜かれた専門家で、独自のセンスと技量を結集し、住まいづくりを実現する役割。",
  "プラチナスペシャリスト": "特定の分野において高い専門性を持ち、優れた技術や知識を有する専門家。",
  "地震動エネルギー吸収システム": "地震による揺れを吸収し、建物の耐震性を向上させるための技術。",
  "基礎ダイレクトジョイント": "住まいのスタンダードとして広まることを目指す、住宅の基礎に関する技術や概念。",
  "SHAWOOD構法": "オリジナル構法で、広々とした居住空間を実現する技術。",
  "S-MJ構法": "当社開発の建設システムで、構造美と精度を実現する技術。",
  "スマートイクス": "次世代室内環境システムで、空気環境に配慮した技術。",
  "運命協同体": "皆で力を合わせ、助け合って仕事をするという想いを込めた概念で、協力工事店や協力業者との信頼関係を築くことを重視している。",
  "責任施工体制": "積水ハウス会による高い施工品質を提供するための体制で、施工環境の整備や施工技術の開発を図ることを目的とする。",
  "セキスイハウス協力会": "協力工事店が施工現場で安心して働ける環境を整備するために設立された組織。",
  "教育訓練センター・訓練校": "施工品質向上や技術伝承・人財育成を目的に開校された職業訓練校。",
  "ク ラ フ タ ー": "積水ハウス建設グループの施工技術者の名称で、多能な技能を持つ施工者を指す。",
  "教育訓練センター": "積水ハウスが設立した、施工技術者の育成を目的とした訓練機関。",
  "多能工": "多様な技能を持つ施工者で、様々な作業を行うことができる人材を指す。",
  "主任技能者検定": "住宅施工の技術を保証するための検定制度で、労働大臣に認定された資格。",
  "クラフター": "職人や技術者を指し、特に建設業において高い技術を持つ人々を表す。",
  "WAZA": "積水ハウスが主催する大工選手権大会の名称で、技術の披露と交流を目的としている。",
  "U-35部門": "積水ハウス大工選手権大会における35歳以下の若手大工職人を対象とした新設部門。",
  "施工品質": "建設業における施工の精度や美しさ、安全管理などの品質を指す。",
  "リフォーム": "高品質なリフォーム提案や中古住宅の流通促進、土地活用を通じて、お客様の多様な住まいのニーズに応える事業。",
  "アフターサービス事業専門": "お客様との信頼関係を築くために、入居後のサポートを専門に行う事業。",
  "リフォーム営業所": "リフォームに特化した営業所で、顧客の住まいの価値を高めるためのサービスを提供する。",
  "いえろぐ": "邸別のデータを管理するシステムで、迅速かつ的確に点検や補修を行うための管理体制を整えるために導入されている。",
  "アフターサービス": "住宅本来の価値と位置づけられ、長期にわたるサポート体制で提供されるサービス。",
  "プロパティマネジメント（PM）": "不動産の資産価値を向上させるための賃貸管理・運営を指す。",
  "グループ連携": "異なる役割や強みを持つ会社同士が相互に協力し、課題の本質を多角的に捉えることで創造的な解決策を生む力。",
  "しあわせ住まい研究所": "しあわせ住まい研究所は、住まいにおける「幸せ」の追求を目的とした研究機関であり、時間軸を意識した研究に取り組んでいる。",
  "CSR調達ガイドライン": "GCNJ版SAQに準拠し、人権尊重に関する禁止事項や従業員の安全衛生についての管理を求めるガイドライン。",
  "邸別自由設計": "一人ひとりの想いを反映した住宅設計の方式で、顧客のニーズに応じた柔軟な設計を実現する。",
  "初期30年保証制度": "住宅に対して提供される保証制度で、初期の30年間にわたる保証を含む。",
  "キャリア自律": "従業員一人ひとりが当社グループのあらゆる資源を最大限に活用し、自分にとっての道を自ら選択することを意味します。",
  "D&I": "ダイバーシティとインクルージョンの略で、多様性を尊重し、全ての人が活躍できる環境を作ることを目指す取り組み。",
  "AIクローンオーナー": "住宅購入を検討している方が、AIが分析・学習したオーナーのように応答できるAIクローンと24時間365日チャットでやり取りできるサービス。",
  "住宅物流4社協議会": "旭化成ホームズ、積水化学工業、物流会社のセンコーとともに発足した協議会で、業界全体での連携により輸送効率の向上と環境負荷の低減を目指す。",
  "デジタルスタッフ": "人のインサイトを可視化する「プロファイリングAI」とLLM（大規模言語モデル）を掛け合わせたAI生成サービス。",
  "共同輸送・共同配送": "物流拠点・車両の共同利用を通じて、ドライバーの労働負担を軽減し、持続可能な物流体制の確立を目指す仕組み。",
  "共同配送": "CO2排出量を削減し、環境負荷の低減に貢献する配送方法。",
  "プラットフォームハウス": "「家」を起点に事業領域を住まい手の生活サービスまで拡大する新しい住まいづくりの構想。",
  "暮らし解析プラットフォーム": "生活ログデータをAIで解析し、ユーザーの無意識の行動パターンから最適なサービスを提案する仕組み。",
  "駆けつけホームセキュリティ": "防犯行動に応じて価格が変動するサービスで、ユーザーの防犯行動を可視化し、行動改善を促す。",
  "PLATFORM HOUSE": "積水ハウスの「プラットフォームハウス構想」に基づく、新しい住まいのあり方で、先端技術を用いて住まい手のデータを活用し、健康やつながり、学びのサービスを提供する。",
  "PLATFORM HOUSE touch": "PLATFORM HOUSEの第1弾となるサービスで、各部屋の室温や照明のスイッチなど、家の状態確認や機器の操作をスマホひとつで行える機能を持つ。",
  "わが家リモコン": "家の中や外出先から対象機器の状態確認や操作ができる機能で、特に共働きの親が子どもの帰宅を確認するための仕組みを提供する。",
  "シャーメゾンZEH": "当社が展開する賃貸住宅ブランド「シャーメゾン」におけるZEH（ネット・ゼロ・エネルギー・ハウス）で、各住戸に太陽光発電を接続する「入居者売電方式」を提案している。",
  "EV充電設備": "住戸ごとに専用接続する電気自動車（EV）の充電設備で、2023年12月からシャーメゾンZEHに設置される体制が整備されている。",
  "グラン ドメゾン": "東京・名古屋・大阪・福岡の4都市圏に特化した高付加価値分譲マンションで、全住戸をZEH仕様とし、脱炭素社会の実現に向けた取り組みを推進している。",
  "防災": "自然災害や事故から人々や資産を守るための対策や活動を指す。",
  "脱炭素化": "事業活動全体において二酸化炭素の排出を削減することを目的とした取り組み。",
  "生物多様性保全": "生物種やその生息環境を保護し、持続可能な生態系を維持すること。",
  "地域社会との共生": "地域の人々や環境と調和しながら共に発展していくこと。",
  "人財育成": "従業員にとっての「わが家」である職場の幸せを実現し、自らの意思でチャレンジし続けられる組織と人財の自律を支援すること。",
  "マテリアリティ": "企業が持続可能な成長を実現するために重要な課題やテーマを指し、経営戦略において優先的に取り組むべき事項を示す。",
  "ダイバーシティ＆インクルージョン": "多様性を尊重し、すべての人が平等に参加できる社会を目指す考え方で、企業の人材活用において重要な要素とされる。",
  "良質な住宅ストックの形成": "長期にわたり住み継がれる良質な住宅を次世代へ受け継ぐことを目指す取り組み。",
  "スマートホーム": "IoT技術を活用して、住宅の機能を自動化・最適化するシステムを持つ住宅。",
  "価値創造へのロードマップ": "事業活動を通じて新たな価値を創造するための計画や方針を示したもので、企業の中期経営計画に基づく。",
  "サーキュラーエコノミー": "資源の再利用を通じて持続可能な経済を実現する戦略であり、建築物の再利用等の取組みを通じて企業の認知が高まることを示す。",
  "長期優良住宅": "持続可能な住宅として、長期にわたり良好な状態で使用できることを目的とした住宅。",
  "耐震性": "住宅が地震に対してどれだけ耐えられるかの性能を示す指標であり、良質な住宅の形成において重要な要素である。",
  "資産価値の創出": "住宅や地域の価値を高めることを指し、特にデザインや建材の質が影響する。",
  "SI事業": "積水ハウスグループが2023年9月に開始した共同建築事業で、パートナー企業と協力して高い耐震性を備えた住宅を提供することを目的としている。",
  "良質な住宅ストック": "安全で安心な木造住宅を供給し、地域社会の安心と未来の幸せに貢献するための住宅の蓄積。",
  "新耐震基準": "地震に対する住宅の耐震性を確保するための基準で、これを満たさない住宅が多く存在する。",
  "6つの感性フィールド": "独自の提案に基づく、住まいにおける感性を反映するための6つのカテゴリー。",
  "循環型社会": "資源の効率的利用と廃棄物の削減を通じて、持続可能な社会を実現することを目指す社会の形。",
  "グランドマスト": "自立型サービス付き高齢者向け賃貸住宅であり、入居者の健康的な暮らしを支援するための施設。",
  "ユニバーサルデザイン": "暮らしやすさを実感できる住まいのデザイン理念であり、すべての人が利用しやすいように設計されている。",
  "Well-being": "高齢者の健康や幸福度を示す概念であり、入居者の生活満足度や活動的な暮らしを向上させる要素。",
  "住育": "暮らしの中で幸せを感じる心を育む考え方で、子どもたちに自分らしい「好き」や「大切」に気づくきっかけを提供することを目的とする。",
  "住まい塾": "一般の方々が住まいづくりを学べる講座で、1992年に納得工房にて開講された。",
  "積水ハウス マッチングプログラム": "従業員と会社の共同寄付制度で、子ども基金・環境基金を創設し、従業員の寄付と同額を会社が拠出する仕組み。",
  "創発型社会貢献": "従業員のアイデアを出発点に、非営利団体とともに具体的な社会活動を企画し、資金的に支える新しい社会貢献の形。",
  "Drive Positive Impact": "積水ハウスグループの取り組みで、社会をより良くするための行動を促進すること。",
  "助成団体数": "助成を行う団体の数を示し、646団体が存在することを示す。",
  "制度加入従業員数": "特定の制度に加入している従業員の数を示し、7,628人であることを示す。",
  "立支援制度": "従業員が自律して働き続けられるように支援する制度で、特に育児や介護に関する支援を含む。",
  "女性活躍推進": "女性が職場で活躍できるようにするための施策や取り組みを指し、特に営業職の積極採用や交流会の実施が含まれる。",
  "男性育児休業制度": "男性が育児のために取得できる休業制度で、育児に対する意識改革を促進することを目的としている。",
  "幸せ度調査": "従業員自身が主観的な幸せや自己実現、成長、安心感、仕事や職場との関係性を包括的に把握することを目的とした調査。",
  "ダイバーシティ": "多様な視点を持つことが幸せ度に寄与することを示唆し、組織内での多様な価値観の交差が新たな気づきや学びを生むことを指す。",
  "ウィメンズカレッジ": "女性のキャリア支援を目的としたプログラムやネットワークで、女性の活躍を促進するための教育や研修を提供する。",
  "女性営業職": "営業職に従事する女性のこと。積水ハウスでは女性の積極採用を行っている。",
  "幸福度診断": "従業員の幸せ度を測定するための調査。",
  "女性正社員比率": "企業における正社員の中で女性が占める割合。2007年度から2024年度にかけて年々高まっている。",
  "育児休業取得者": "育児のために休業を取得した社員を指し、企業の育児支援制度の実施状況を示す重要な指標。",
  "前例がなかった": "挑戦する際の背景として、過去に同様の事例が存在しなかったことを示す。",
  "KPI": "企業の取り組みの進捗を測るための指標であり、経営資源の適切な配分や実効性のあるマネジメントを支えるために設定される。",
  "ステークホルダー": "企業の活動に影響を与える、または影響を受けるすべての関係者を指し、意見交換を通じて理解を深めることが重要とされる。",
  "ESG推進委員会": "環境・社会・ガバナンス経営のリーディングカンパニーを目指し、専門的な知見を有する社外委員や社内取締役、執行役員等で構成され、ESG経営の取組みの進捗と課題について意見交換を行う委員会。",
  "レジデンス評価指針": "戸建住宅を対象とした社内基準評価で、2017年に創設され、まちの財産となる美しい家づくりを評価する基準。",
  "シャーメゾンガーデンズ": "賃貸住宅の社内基準評価に基づき、入居者様の安全・安心・快適性を重視した魅力ある物件として社内認定された住宅。",
  "全従業員参画型ESG経営": "全ての従業員がESGを自分ごと化し、主体的に考え、行動することを重視したESG経営の形態。積水ハウスグループはこのアプローチを通じて価値創造を進めている。",
  "価値創造型ESG経営": "あらゆる事業活動から新たなESGの価値を創造することを目指すESG経営の形態。積水ハウスグループはこの形態へと進化を目指している。",
  "ガバナンス": "企業の経営を監督し、執行を適切に行うための仕組みやプロセスを指し、取締役会の実効性を支える重要な要素である。",
  "ガバナンス人財": "企業のガバナンスを強化するために必要な人材であり、適正配置や育成が求められる。",
  "地方創生事業": "地域の活性化や発展を目的とした事業で、地域の特性を活かした取り組みを含む。",
  "サプライチェーン・マネジメント": "製品の原材料調達から製品の販売までの一連の流れを管理し、効率化を図る手法。",
  "イノベーション＆コミュニケーション": "新しい価値を創造するための革新と、従業員間の情報共有や意見交換を重視する考え方。",
  "コミュニケーション型マネジメント": "従来の指示型から対話を重視するスタイルに転換したマネジメント手法。",
  "SHIP(創発型表彰制度)": "アイデアを社内アプリに投稿し、共感した仲間とチームを組んで育む制度。",
  "合言葉": "「SHIPに出そうよ！」という言葉が、アイデアを認め合い、挑戦を後押しする役割を果たす。",
  "SHIP": "積水ハウスグループ従業員が参加できる新しいアイデアや取り組みを応募する年に一度の表彰制度。",
  "創発型表彰制度": "新しいアイデアやこれまでの取り組み・実績を応募できる制度で、役職や部署に関係なく参加できる。",
  "アイデア": "施工品質向上や施工方法の改善につながる提案を指し、全国審査会で評価される。",
  "ダイバーシティ交流会": "社内での多様性を促進するための交流イベントで、仲間とのつながりを築く場。",
  "グラン ド メゾン": "長期優良住宅に関する新たな価値を生み出すための住宅ブランド。",
  "シーカス": "地震動エネルギーを熱エネルギーに変換して揺れを吸収し、建物の変形量を抑える当社独自の制震構造。",
  "SHIPグランプリ": "新しい発想や技術を評価するためのコンペティションで、受賞は革新的なアイデアの証。",
  "水素住宅": "自ら水素を作り活用し、脱炭素化を推進する住宅メーカー初の水素住宅。",
  "リサイクルエアコン": "処分予定だったエアコンを現場で活用するリサイクルエアコン。",
  "電子KYボード": "現場作業における転落、転倒、損傷などの災害を未然に防ぐための注意喚起を促す電子KY（危険予知）ボード。",
  "人財価値": "従業員の自律と企業の目標との一致を基にした価値であり、企業価値の向上に寄与する。",
  "キャリア自律研修": "自分と向き合い、人生や人とのつながりを振り返る2泊3日の研修。",
  "キャリア面談": "メンバーが自らのキャリアを考えることを重視し、上司がそのテーマを受け止めるスタイルの定期面談である。",
  "育児休業": "育児を目的とした休業で、男性育休1ヵ月以上の完全取得を推進していることを示します。",
  "感性": "物事を心の深いところで感じ、自分なりの感覚で世界を捉えること。",
  "コモン": "住まいをまち全体のデザインと調和させる思想で、美しい景観や四季の移ろいを共有することを目指す。",
  "HUMANCENTRIC TECHNIQUE": "イノベーションをもたらす幸せを起点にした発想、暮らしの機微をとらえる豊かな審美眼や探求心が技術に結集していることを示す。",
  "WELLBEING SCIENCE": "しあわせ住まい研究所を中心に、長年「幸せ」というテーマを科学的に分析し続けてきたことを示す。",
  "EVOLVING SPACES": "時代とともにお客様が求めるものが変わることを捉え、ファミリースイートやPFHを実現してきたことを示す。",
  "UNBREAKABLE BONDS": "家を建てて終わりではなく、保証やアフターサポートを通じてお客様の幸せのために寄り添い続ける姿勢を示す。",
  "対話": "役職や雇用形態が異なる従業員同士が意見を傾聴し、否定せずに肯定的に受け止めるコミュニケーションの形式。",
  "ESG対話": "全従業員を対象にした対話形式で、環境・社会・ガバナンスに関する理解と共感を深めることを目的とする。",
  "積水ハウスらしさ": "積水ハウスグループの文化や価値観を反映した行動や考え方を指し、従業員が評価し合う基準となる。",
  "文化の融合": "異なる文化を持つ人々や組織が一つにまとまることを指し、企業理念の浸透において不可欠な要素である。",
  "相互信頼": "従業員同士や経営層との間で築かれる信頼関係であり、理念や思想を理解し合うために重要な要素である。",
  "人財価値の向上": "従業員の自律とベクトルの一致を通じて、企業の成長と競争力を強化し、企業価値を向上させること。",
  "D&Iの推進": "ダイバーシティとインクルージョンの推進を指し、多様な価値観や感性・視点を活かす取り組み。",
  "ベクトルの一致": "会社のビジョンや戦略が従業員に浸透し、理解されている状態であること。",
  "ラットフォームハウス構想": "住まい方や働き方の多様性を考慮した新しい住宅の設計思想を示す。",
  "経年美化の思想": "時間の経過とともに価値が増すようなデザインや施工を重視する考え方。",
  "DX・IT人財": "IT導入による付加価値向上や業務効率化を推進する人材。",
  "グローバル対応人財": "海外ビジネスを強化するための人材。",
  "高度専門人財": "コーポレート部門を中心とした専門的な知識や技術を持つ人材。",
  "自律型学習＆交流環境プラットフォーム": "従業員が自ら学び、行動し、社内外の交流を促進するための「PLACE：場」となるプラットフォーム。",
  "キャリアトライアル制度": "自律的な成長を促進し、視野の広い技術者を育成するための各セクションの業務を経験できる制度。",
  "技術・生産部門": "当社のコアコンピタンスである「技術力・施工力」を生み出す部門で、技術と生産に関わる業務を担当する。",
  "女性交流会": "技術・生産部門の女性従業員が集まり、互いの強みを発見し、学びや気づきにつなげる場として開催されたイベント。",
  "R&D本部": "研究開発を担当する部門で、技術革新や新製品の開発を行う。",
  "ネットワーク": "従業員同士が顔を合わせ、仕事や想いを共有することで構築される関係性を指し、部門を越えたつながりを強化する。",
  "心理的安全性": "従業員が自分の意見や感情を自由に表現できる環境を指し、職場の幸せやチームワークの向上に寄与する。",
  "オーバーワーク": "過度な労働時間や業務負担を指し、職場の不幸せにつながる要因として挙げられている。",
  "共創の文化": "従業員が協力し合い、アイデアや成果を共有する文化であり、承認が幸せ度を後押しする要因とされている。",
  "従業員支援型の自律": "従業員が自分のペースで選択できる環境や制度を整えることで、自己選択の満足度を高め、自律を促進するアプローチである。",
  "自律研修": "参加者が自分の人生を見つめ直し、会社との関係を考えるための研修であり、2泊3日で行われる。",
  "支援型の自律": "従業員が自分の人生を自分で決めることを支援する文化であり、組織の成長につながる。",
  "キャリア自律コース": "従業員が自分の人生やキャリアを考えるためのプログラムであり、定期的な対話を通じて選択肢を可視化する機会を提供する。",
  "再生計画": "地域や環境の再生を目的とした計画で、持続可能な都市の形成に寄与する。",
  "女性管理職候補者研修": "女性の管理職を目指す従業員を対象にした研修プログラムで、キャリアの具体化を支援する。",
  "ワークライフマネジメント": "仕事とプライベートのバランスを主体的に取ることを指し、個人の生活の質を向上させる。",
  "クリティカルマス": "一定の割合を超えると組織文化が変わる現象であり、特に女性活躍推進がもたらす組織へのポジティブな影響が幸せ度調査の結果にも表れている。",
  "多様性": "真の多様性とは属性の違いではなく、異なる価値観や経験が出会い、学びや気づきを生む状態である。",
  "財務資本戦略": "企業の財務健全性を確保し、成長戦略を遂行するための計画を指す。",
  "M&A": "企業の合併（Merger）や買収（Acquisition）を指し、企業の成長戦略の一環として行われる。",
  "PMI（Post Merger Integration）": "合併後の統合プロセスを指し、M&Aの成果を最大化するために進められる。",
  "ROE": "株主資本利益率を示し、企業の収益性を評価する指標である。平均ROEが13.00％以上の場合は150％の支給割合が適用される。",
  "CAPM": "資本資産価格モデルの略で、株主資本コストを算定するためのモデル。",
  "PBR": "株価純資産倍率の略で、株式時価総額を示す指標。",
  "PER": "株価収益率の略で、企業の利益に対する株価の倍率を示す指標。",
  "パーマネントファイナンス": "長期安定資金へのリファイナンスを指し、企業の資金調達の安定性を高める手法。",
  "債務償還年数": "Net Debt/EBITDA倍率に基づく、債務を償還するのに必要な年数を示す指標である。",
  "D/Eレシオ": "負債と自己資本の比率を示す指標で、企業の財務健全性を評価するために用いられる。",
  "連結財務諸表": "親会社とその子会社の財務状況を一つの報告書にまとめたもので、企業グループ全体の経営成績を把握するために使用される。",
  "ビジネスモデル": "企業がどのように価値を創造し、顧客に提供するかを示す枠組みであり、業績分析において重要な要素となる。",
  "国際ビジネス": "海外市場における事業展開を指し、特に米国や豪州での住宅事業やコミュニティ開発を含む。",
  "MDC社": "MDC社は、完全子会社化された企業であり、グローバルレベルでのグループ経営や財務の観点から討議が行われている。",
  "有利子負債": "有利子負債は、MDC社買収に伴う負債の増加により、2024年度末に2兆7,902億円となった。",
  "自己資本利益率": "企業の自己資本に対する利益の割合を示す指標で、ROEとも呼ばれる。目標は11%以上であり、2024年度の実績は11.7%であった。",
  "総資産事業利益率": "企業の総資産に対する事業利益の割合を示す指標で、ROAとも呼ばれる。目標は10%以上であり、2024年度の実績は8.3%であった。",
  "株価収益率": "企業の株価が一株当たりの当期純利益に対してどれだけの倍率で取引されているかを示す指標。",
  "公募ハイブリッド社債": "2024年7月に発行した社債で、資本性の認定を受けた1,000億円を考慮した調達額を示す。",
  "データドリブンのDX": "データを基にしたデジタルトランスフォーメーションによる価値創出を指す。",
  "プラットフォームハウス構想": "健康、つながり、学びサービスを住宅にインストールする新しいライフスタイルの基盤を指し、事業の新規開拓を目指す。",
  "DX": "デジタルトランスフォーメーションの略で、デジタル技術を活用して事業創出や価値の最大化を目指す取り組みを示す。",
  "高付加価値住宅": "高付加価値な建物の提供を通じ、強固な顧客基盤を構築する事業である。",
  "建築・土木事業": "グループ会社である鴻池組が官庁・民間から建築工事や土木工事を請け負う事業である。",
  "事業ポートフォリオ": "当社の事業の構成を示し、約36%を請負型ビジネスが担っていることを示す。",
  "賃貸・事業用建物事業": "お客様が保有する土地に賃貸住宅や医療・介護施設等事業用施設の設計・施工を請け負う事業",
  "CRM": "Customer Relationship Managementの略で、顧客から得られた情報を一元的に管理し、顧客との良好な関係を構築・維持するためのマネジメント手法。",
  "賃貸住宅管理事業": "賃貸住宅の運営・管理を行う事業であり、建築された賃貸住宅の増加に伴い、管理室数も増加することから安定成長が可能である。",
  "リフォーム事業": "建築された賃貸住宅や戸建住宅のリフォームを行う事業であり、オーナーとの強固な関係構築を背景に安定成長が可能である。",
  "資産価値の最大化": "オーナー向けの重点施策であり、多様なソリューション提案やオーナーとのリレーション強化を通じて実現される。",
  "仲介・不動産事業": "開発型ビジネスの構成要素の一つであり、売上高や営業利益を生み出す事業です。",
  "都市再開発事業": "開発型ビジネスの一部であり、都市の再開発を通じて収益を上げる事業です。",
  "ZEH仕様": "全住戸がゼロエネルギー住宅の基準を満たす設計・デザインを指し、家庭部門の脱炭素化に貢献することを目指す。",
  "Trip Base 道の駅プロジェクト": "地域/アライアンスパートナーと連携し、地方創生を推進するためのプロジェクト名。",
  "Sommers Bend（サマーズベンド）": "米国初のシャーウッドコミュニティで、北米最大の賞「The Nationals 2025」において4部門で最高賞Gold Awardを受賞した物件。",
  "PMI": "PMI（Post Merger Integration）は、MDC社と既存グループビルダー3社に加え、積水ハウス本体が一体となり進めている経営統合プロセスである。",
  "New 2x4": "シャーウッドに関連するコミュニティ開発事業や戸建事業とのシナジー効果を持つ新しいコンセプトである。",
  "シャーウッド": "米国における住宅開発の一形態で、特に積水ハウスが展開する住宅ブランドを指す。",
  "One Company化": "米国グループビルダー4社の戦略・意思決定やシステム等のオペレーション上の統合を推進することを指す。",
  "SHRH委員会": "米国戸建委員会の下に設立され、各グループビルダーへ方針・戦略を落とし込む役割を持つ委員会である。",
  "One Company": "唯一無二の企業を目指すという理念を表す言葉で、米国住宅業界のGame Changerを目指すことを示唆している。",
  "2×4工法": "事業の根幹を成す建築工法で、米国市場における商品の進化を示す。",
  "シャーウッドコミュニティ": "米国初のシャーウッドコミュニティで、南カリフォルニア・テメキュラに位置するSommers Bendを指す。",
  "エクスペリエンスセンター": "分譲地のモデルハウスに設置され、来場者がシャーウッド構造材やベルバーンに触れることができる施設。",
  "クリアビューデザイン": "屋外空間と内と外のつながりを強化するためのデザイン手法で、特に大開口を活かした設計を指す。",
  "カリフォルニアルーム": "屋外空間の一形態で、屋根のあるパティオを指し、特に人気のある生活提案の一部。",
  "パートナー企業": "アジアにおける有力デベロッパーであるパートナー企業とのより緊密なパートナーシップを構築することを指す。",
  "マンション商品企画": "現地ニーズ調査・分析に基づくマンション商品企画によるブランドエクイティの確立を目指すことを指す。",
  "ULI Asia Pacific Awards for Excellence": "全アジア最高賞を受賞した「West Village」を含む、数多くの賞を受賞したことを指す。",
  "戸建住宅事業": "当連結会計年度において、設備投資が3,342百万円で214.8%の増加を示した事業セグメント。",
  "マンション開発事業": "豪州におけるマンションの開発および販売を行う事業。",
  "エンゲージメント": "ステークホルダーとの関係構築やコミュニケーションを通じて、期待や課題に応える活動。",
  "グループガバナンス": "企業グループ全体の経営管理や統制を強化するための取り組みを指し、特にMDC社の買収に関連して重要視されている。",
  "社外取締役": "社外取締役は、取締役会議題に関する議論に加え、当社グループに係る横断的テーマに関する意見交換を行い、課題の共有を実施している役割を持つ。",
  "CFO機能": "最高財務責任者（Chief Financial Officer）の役割を指し、企業の財務戦略や資金管理を担当する機能。",
  "取締役会実効性評価": "取締役会の機能や運営の効果を評価するプロセスであり、企業のガバナンスの透明性や健全性を重視した活動の一環として実施される。",
  "監査役会の実効性評価": "監査役会の機能や運営の効果を客観的に評価するプロセスであり、監査品質や運営の向上を目的として第三者機関によって実施される。",
  "ガバナンス改革": "企業のガバナンス体制を強化し、経営の透明性や健全性を向上させるための取り組みであり、2018年に掲げられた目標に基づいて進められている。",
  "リスク分析シート": "事業所単位で職場風土やコンプライアンス意識を定量的に評価するためのツールであり、事実に基づいた指摘と改善を促すために導入されている。",
  "監査役会": "監査役が集まって構成される機関で、会社の業務執行や財務状況を監査し、取締役や執行役員に対して意見を表明する役割を持つ。",
  "予防監査": "監査役がグループの健全で持続可能な成長に貢献するために重点を置く監査の形態。",
  "三様監査": "監査部・会計監査人との連携による監査の形態で、監査の充実が図られていることを確認した。",
  "監査役会実効性評価": "監査役間での議論を基に、第三者機関を活用して監査役の機能や実効性を評価するプロセス。",
  "ガバナンス改革元年": "2018年を企業のガバナンス改革の開始年と位置付け、様々な施策を実行してきたことを示す。",
  "ステークホルダーエンゲージメント": "企業がステークホルダーとの信頼関係を基に、情報開示やコミュニケーションを進めること。",
  "執行役員制度": "経営の迅速化を図るために導入された制度で、取締役を兼務する執行役員や、従業員身分を維持する雇用型執行役員などが含まれる。",
  "人事・報酬諮問委員会": "企業の人事や報酬に関する事項を審議するための委員会であり、具体的にはCEO評価ミーティングや取締役候補者の選定案作成などを行う。",
  "リスク管理委員会": "当社グループのコンプライアンス、財務報告に係る内部統制に関する課題を含めたリスク管理体制の整備状況を集約・検証し、取締役会に報告する機関。",
  "内部統制システム": "会社法に基づき、企業の内部管理や統制が適正に行われるように整備された仕組みであり、内部監査部門がその実効性を確認する役割を担う。",
  "経営人材アセスメント": "新任候補者の業績評価や心理テストを通じて、経営能力を評価するプロセスを指す。",
  "サクセッシ ョンプラン会議": "後継者の見える化を目的とした会議で、部門ごとの業務役員以上の情報共有を行う。",
  "人財登用会議": "社内取締役などで構成され、選解任や人財配置、育成を審議する会議。",
  "常任監査役": "企業の監査役の中で、常にその職務を行う役割を持つ者。企業の業務や財務状況を監査し、取締役会に報告する。",
  "社外監査役": "企業の監査役の中で、社外から選任された者のこと。企業の財務や業務の監査を行い、独立した立場から経営を監視する役割を果たす。",
  "内部監査部門": "内部監査部門は、定例の三様監査連携会議を通じて、国内子会社や海外子会社に関する課題共有を行い、議論を深めている部門である。",
  "リスク管理": "企業が直面するリスクを特定、評価、対策するプロセスであり、経営監督の実効性向上に寄与する。",
  "報酬ガバナンス": "株主やステークホルダーに対して公正であることを目指し、報酬の決定における客観性と透明性を確保するための方針。",
  "ESG経営指標": "環境（Environment）、社会（Social）、ガバナンス（Governance）に関連する企業の持続可能性を評価する指標。",
  "PSU": "業績連動型株式報酬の一種で、Performance Share Unitの略称。",
  "RS": "譲渡制限付株式の略称で、特定の条件が満たされるまで譲渡が制限される株式。",
  "グループガバナンス体制": "グループ会社の事業活動を管理・監督するための体制で、専門性を有する部署が補佐し、業務基準の整備を進めることを目的としている。",
  "政策保有株式": "企業が安定的な取引関係の維持・強化を目的として保有する株式であり、その保有の妥当性は毎年取締役会で検証される。",
  "企業倫理要項": "法令、定款その他企業倫理の遵守について具体的に規定した文書であり、全役職員に徹底し遵守することを目的とする。",
  "コンプライアンス研修": "全グループ従業員を対象に実施される研修で、企業倫理違反を含むコンプライアンス違反事案を題材としたグループ討議中心の研修。",
  "腐敗防止ガイドライン": "公務員や政治家との不適切な関係を排除し、適正な事業活動を推進するために定められたガイドライン。",
  "コンプライアンス・ヘルプライン": "当社グループの全従業員が利用できる内部通報・相談窓口で、法令や企業倫理に違反する事案の相談・通報を受け付ける制度。",
  "セクハラ・パワハラホットライン": "当社グループ全従業員からのセクシャルハラスメントやパワーハラスメントに関する相談を受け付ける窓口。",
  "公益通報者保護法": "内部通報に関する法律で、通報者の保護を目的とした規定を含む。",
  "個人情報保護法": "個人情報の適切な取り扱いを定めた法律で、企業が個人情報を管理するための基準を提供する。",
  "内部通報・相談制度": "会社役職員を対象に、法令や企業倫理に違反する又は違反する懸念がある事項に関する通報や相談を受け付ける制度。",
  "積水ハウスグループ企業行動指針": "消費者・お客様に対して商品・サービスに関する適正な情報提供を行うための行動基準。",
  "内部監査": "企業内部の業務や財務状況を監査するプロセスであり、実効性を担保するために定期的な報告やフォローアップが行われる。",
  "税の透明性": "事業活動を行う全ての国の税法を遵守し、税金の公正性に従うことへのコミットメント。",
  "反競争的行為": "法的措置を受けた事例や法規制への違反に関連する行為であり、企業の競争を不当に制限する行為を指す。",
  "戦略リスク": "経営方針や経営戦略に関連するリスクであり、取締役会や経営会議で検討される重要なリスク項目の一つ。",
  "クライシス対応マニュアル": "全社レベルで影響を及ぼすおそれのある事案が発生した際に、リスク管理委員会が基準に基づいてクライシスレベルの判定を行うための手順を定めた文書。",
  "重要度A": "リスク管理において最も高い優先度を持つリスク項目の分類。",
  "営業利益率": "営業利益を売上高で割った割合で、企業の営業活動の効率性を示す指標。",
  "配当性向": "利益の状況及び中期的な平均配当性向を基にした、企業が利益の何パーセントを配当として支払うかを示す指標であり、ここでは40.2%とされている。",
  "営業利益": "企業が本業から得た利益を示す指標で、受取利息や受取配当金、持分法による投資損益を含む。",
  "新設住宅着工戸数": "特定の期間内に新たに着工された住宅の戸数を示す指標。",
  "戸建住宅": "一戸建ての住宅を指し、請負によって建設される。",
  "賃貸住宅": "賃貸用に建設された住宅を指し、賃貸契約に基づいて提供される。",
  "管理室数": "管理室の数を示す指標で、戸数として表現されている。",
  "セグメント": "事業単位別の管理方法を導入し、セグメント構成を見直していることを示す。",
  "固定負債": "長期的に返済が必要な負債の部で、社債や長期借入金などが含まれる。",
  "包括利益": "親会社株主に係る包括利益と非支配株主に係る包括利益を合計したもので、企業の全体的な経済的パフォーマンスを示す指標である。",
  "非支配株主持分": "連結財務諸表において、親会社以外の株主が持つ持分を示し、企業の資本構成を理解するために重要な要素である。",
  "特別利益": "通常の営業活動からは発生しない一時的な利益を示し、企業の財務状況を分析する際に考慮される項目である。",
  "連結損益計算書": "企業グループ全体の収益と費用を示す財務諸表で、親会社とその子会社の損益をまとめたものである。",
  "株主資本": "企業の資本構成の一部で、株主が出資した資本や利益剰余金を含む、企業の純資産を示す項目である。",
  "連結株主資本等変動計算書": "企業の連結財務諸表において、株主資本の変動を示す計算書である。",
  "営業活動によるキャッシュ・フロー": "企業の営業活動から得られる現金の流入と流出を示す指標である。",
  "投資活動によるキャッシュ・フロー": "企業の投資活動から生じる現金の流入と流出を示す指標である。",
  "財務活動によるキャッシュ・フロー": "企業の財務活動から得られる現金の流入と流出を示す指標である。",
  "ESGファイナンス・アワード・ジャパン": "環境、社会、ガバナンスに関連する企業の優れた取り組みを評価する賞。",
  "統合報告書": "企業の財務情報と非財務情報を統合して報告する文書。",
  "ト指数": "日本の株式市場における株価指数の一つで、東京証券取引所に上場している全銘柄を対象とした指数。",
  "株主総利回り": "株主が受け取る配当金と株価の上昇を考慮した、株主にとっての総合的な利益を示す指標。",
  "発行可能株式総数": "企業が発行できる株式の総数を示すもので、資本金の範囲内で発行可能な株式の上限を表す。",
  "ADR": "米国預託証券の略称で、外国企業の株式を米国市場で取引するために発行される証券。",
  "価値協創": "企業が顧客や社会と共に価値を創り出すプロセス。",
  "コーポレート・ガバナンス報告書": "企業の経営におけるガバナンスの状況を報告する文書であり、株主や投資家に向けた情報を提供する。",
  "サステナビリティ": "環境負荷低減や再生可能エネルギー活用などを積極的に推進し、持続可能な社会の実現に取り組むこと。",
  "株主・投資家向け情報": "株主や投資家に対して提供される企業の財務情報や経営方針に関する情報を指す。",
  "コントロールパネル": "Windowsの設定を管理するためのインターフェースで、Outlookの設定を行うためにクリックする項目である。",
  "プロファイル名": "Outlookの設定において、ユーザーが指定するプロファイルの名称であり、ここでは「Online」と入力することが求められている。",
  "個人認証ID": "Outlookのサインイン画面で入力する必要がある情報で、メールアドレスとは異なる形式である。",
  "受信トレイ": "Outlookにおいて、受信したメールを表示するためのフォルダであり、メールが閲覧できることを確認するために開く必要がある。",
  "有価証券報告書": "金融商品取引法第24条第1項に基づく報告書であり、企業の財務状況や経営成績を開示するための文書である。",
  "監査報告書": "有価証券報告書に添付される文書であり、財務諸表の適正性について独立した監査人が意見を表明するものである。",
  "コーポレート・ガバナンス": "企業の経営における重要課題として位置付けられ、株主やステークホルダーの信頼を得るための体制や方針を指す。",
  "IR部": "投資家向け情報を提供する部門で、企業の財務情報や経営戦略を投資家に伝える役割を担う。",
  "連結経営指標": "企業の経営成績を示す指標で、親会社とその子会社の経営成績を合算したものを指す。",
  "従業員数": "企業における従業員の総数を示す指標であり、各期の数値が記載されている。",
  "最高株価": "特定の期間における株式の最も高い取引価格を指し、2022年４月４日以降は東京証券取引所(プライム市場)におけるものである。",
  "最低株価": "特定の期間における株式の最も低い取引価格を指し、2022年４月４日以降は東京証券取引所(プライム市場)におけるものである。",
  "収益認識に関する会計基準": "企業会計基準第29号に基づく収益の認識に関する基準であり、2020年３月31日から適用されている。",
  "吸収合併": "企業が他の企業を取り込む形で合併することを指し、旧積水ハウス株式会社が積水ハウス株式会社に吸収合併されたことを示す。",
  "積水ハウスリフォーム株式会社": "積水ハウスリフォーム株式会社は、積水ハウスリフォーム東日本株式会社、積水ハウスリフォーム中日本株式会社、積水ハウスリフォーム西日本株式会社の３社に分割された企業である。",
  "積水ハウス不動産株式会社": "積水ハウス不動産株式会社は、積和不動産株式会社が合併し、商号変更された企業である。",
  "鳳ホールディングス株式会社": "鳳ホールディングス株式会社は、株式会社鴻池組の持株会社であり、連結子会社化された企業である。",
  "積水ハウス建設ホールディングス株式会社": "積水ハウス建設ホールディングス株式会社は、積水ハウス建設グループの組織再編を実施した企業である。",
  "賃貸事業": "賃貸住宅及び事業用建物等の設計、施工の請負、販売を行う事業である。",
  "国際事業": "当連結会計年度において、M.D.C. Holdings, Inc.及びその子会社の数値を含めて表示している事業の区分。",
  "分譲マンション": "販売を目的としたマンションのこと。",
  "賃貸マンション": "賃貸を目的としたマンションのこと。",
  "不動産管理業": "不動産の管理を行う事業セグメントであり、報告セグメントに含まれない。",
  "積水ハウス不動産ホールディングス㈱": "賃貸住宅管理事業や仲介・不動産事業を行う関係会社で、資本金は100百万円、議決権の所有割合は100.0%である。",
  "積水ハウス建設ホールディングス㈱": "戸建住宅事業や賃貸・事業用建物事業を行う関係会社で、資本金は100百万円、議決権の所有割合は100.0%である。",
  "積水ハウスリフォーム㈱": "リフォーム事業を行う関係会社で、資本金は100百万円、議決権の所有割合は100.0%である。",
  "積水ハウス・アセットマネジメント㈱": "都市再開発事業を行う関係会社で、資本金は400百万円、議決権の所有割合は100.0%である。",
  "議決権の所有割合": "企業の株主が持つ議決権の割合を示し、企業の意思決定に影響を与える重要な指標。",
  "特定子会社": "特定の条件を満たす子会社であり、連結財務諸表において特別な扱いを受ける。",
  "積水ハウス ノイエ㈱": "事業を終了し、清算手続き中の企業である。",
  "連結売上高": "売上高のうち、連結会社相互間の内部売上高を除いたもの。",
  "平均年間給与": "従業員の年間給与の平均値で、賞与及び基準外賃金を含む。",
  "臨時従業員": "従業員数の100分の10未満のため、平均臨時従業員数の記載は省略している従業員のこと。",
  "育児休業取得率": "男性労働者の育児休業取得率は、育児・介護休業法の規定に基づき算出された割合である。",
  "女性活躍推進法": "女性の職業生活における活躍を推進するための法律であり、企業における女性労働者の割合や育児休業取得率の向上を目指す。",
  "ダイバーシティ推進部": "女性従業員の育成と定着を促進するために設置された専門部署。",
  "管理職候補者": "企業において管理職に昇進する可能性のある社員。女性管理職候補者は545名で、全体の16.0％を占める。",
  "賃金差異": "男女間の賃金の違いを示す指標であり、労働者の性別による賃金の不平等を測るために使用される。",
  "資格等級制度": "社員の評価を行うための制度で、2022年に見直され、入社から最短5年で管理職に登用できる基準が設けられた。",
  "営業職": "企業において商品やサービスを販売する職種であり、顧客との関係構築や販売戦略の実施を担当する。",
  "育児・介護休業法": "育児や介護を行う労働者が取得できる休業に関する法律であり、育児休業の取得率を算出するための基準を提供している。",
  "連結子会社": "親会社と経済的に結びついている子会社で、親会社の財務諸表に統合される。",
  "パーマネント化": "全てのパーマネント化が完了しましたという文脈から、特定の状態やプロセスが永続的なものになることを指す。",
  "財務健全性": "財務運営において意識されるべき指標であり、企業の財務状態が健全であることを示す。",
  "株主還元": "株主に対する利益の還元を指し、中期的な平均配当性向を40％以上とすることを目指す。",
  "３ブランド戦略": "価格帯で３つのレンジに分け、それぞれの価格帯・スペックに応じた戦略・施策を実行すること。",
  "CRE・PRE事業": "Corporate Real Estate（企業不動産）、Public Real Estate（公的不動産）を指し、法人・企業・公共団体・行政機関の保有する不動産の有効活用を提案する事業。",
  "ROE(自己資本利益率)": "自己資本に対する当期純利益の割合を示す指標で、企業の収益性を評価するために用いられる。",
  "債務償還年数（Net Debt/EBITDA倍率）": "企業の負債をEBITDA（利息・税金・償却前利益）で割った指標で、負債の返済能力を示す。",
  "人財": "企業や組織において重要な資源としての人間を指し、育成や適正配置が求められる。",
  "ダイバーシティ推進": "多様な視点や価値観が認められ、誰もが安心して自己実現や成長の機会を見つけ、特性や能力を活かしながら、活躍できる職場環境を築くことを目指す取り組み。",
  "ナビリティ": "ナビリティに関する対応等についての審議・監督を行うことを指す。",
  "環境事業部会": "ESG推進委員会の傘下に設置され、環境関連の情報共有や活動方針等の決議事項の検討を行う全社横断の会議。",
  "シナリオ分析": "全事業を対象として大規模に実施され、財務影響が大であると想定された主要なリスク・機会を特定する手法。",
  "給湯器": "エネルギー消費の約３割を占める機器で、家庭や施設での給湯に使用される。",
  "IPCC": "気候変動に関する政府間パネルで、気候政策に関するシナリオを提供する国際機関。",
  "カーボンニュートラル": "2050年までに実質的なCO2排出をゼロにすることを目指す政策や目標。",
  "NGFS": "気候変動リスクに係る金融当局ネットワークであり、国際的な金融システムのグリーン化を目指す組織である。",
  "カーボンプライシング": "温室効果ガスの排出に対して価格を設定する制度であり、企業や個人に排出削減を促す手段として広く採用されている。",
  "BCP": "事業継続計画の略で、災害や緊急事態においても事業を継続するための計画や体制を指す。",
  "IPCC RCP8.5": "気候変動に関する政府間パネル（IPCC）が提唱する、温室効果ガスの排出シナリオの一つで、最も高い排出量を想定したシナリオである。",
  "TCFD": "気候関連財務情報開示タスクフォース（TCFD）の略で、企業が気候変動に関連するリスクと機会を開示するための枠組みを提供する組織である。",
  "2050年ビジョン": "2050年までに住まいからのCO2排出ゼロを目指す目標。",
  "スコープ１": "直接排出量を指し、自社の工場・オフィス・車両などによる燃料消費からの排出。",
  "SBTi": "Science Based Targets initiativeの略で、GHG排出量に関する目標設定を支援する共同イニシアティブ。",
  "CO2排出係数": "気候変動・エネルギー・環境・水資源省（DCCEEW）が公開する値を基にした二酸化炭素の排出量を算出するための係数。",
  "電力排出係数": "電気事業者別の温室効果ガス排出量を算定するために使用される全国平均係数。",
  "再生可能エネルギー": "省エネルギーを実現するために導入されるエネルギー源で、環境に優しい特性を持つ。",
  "GHG排出量": "温室効果ガス（Greenhouse Gas）の排出量を指し、スコープ1、2、3のカテゴリに分類される。",
  "TCFD提言": "気候関連の財務情報開示に関するタスクフォースが提言した、企業が気候変動に関連するリスクと機会を開示するためのフレームワーク。",
  "TNFD提言": "自然関連のリスクと機会に関する情報開示を促進するための提言で、企業が自然資本や生物多様性に対する影響を評価することを目的とする。",
  "LEAPアプローチ": "自然関連課題を判定するための統合的な評価手法で、Locate（発見）、Evaluate（診断）、Assess（評価）、Prepare（準備）のステップを含む。",
  "ENCORE": "調達データをもとに潜在的な影響と依存の分析を実施するために使用されるツール。",
  "生態系サービス": "原料調達工程において依存している可能性がある自然の提供するサービス。",
  "生物多様性": "天然林や人工林における生態系の重要性や完全性を評価する際に考慮される概念。",
  "TNFD": "自然関連リスク・機会及びインパクト・依存評価を行うためのフレームワークであり、当社グループのリスクマネジメントプロセスに基づいて実施される。",
  "シナリオ構築": "自然の状態と技術・社会・規制／政治の観点から、短期、中期、長期のシナリオを探索的に構築するプロセスを指す。",
  "リスク・機会": "シナリオ分析を通じて特定された、企業が直面する可能性のあるリスクや機会のこと。",
  "財務影響評価": "リスク・機会が企業の財務に与える影響を算定するプロセスを指す。",
  "移行リスク": "社会や法規制、経済が自然に与える影響がポジティブまたはネガティブに変化することによるリスクを指す。",
  "サプライチェーン": "原材料や製品が生産者から消費者に届くまでの一連の流れを指し、環境負荷の大きな製品の調達が困難になることを示す。",
  "ゼロ・デフォレステーション": "2030年までに天然林における森林減少をゼロにすることを目指す方針であり、KPIとして進捗を管理することを示す。",
  "TNFD指標": "自然に関連する財務情報の開示を促進するための指標で、当社が設定する指標を含む。",
  "人的資本": "企業における従業員の能力やスキル、経験を指し、企業の成長に寄与する重要な資源とされる。",
  "従業員の自律": "従業員一人ひとりが考え、主体的に行動すること。",
  "女性現場監督交流会": "全国で女性現場監督の交流を目的とした会合で、毎年開催される。",
  "女性現場監督サポートプログラム": "2015年から実施されている、女性現場監督の職域拡大を推進するプログラム。",
  "積水ハウス ウィメンズ カレッジ": "管理職候補者の育成を目的とした研修プログラムで、2014年から開講されている。",
  "女性活躍推進指標": "2025年2月から事業所表彰におけるESG指標の一つとして新設される、女性の活躍を促進するための指標。",
  "障がい者雇用率": "当社での障がい者雇用率は3.08％、国内連結会社のうち法定雇用義務のある27社で3.07％であり、現法定雇用率2.50％を上回る状況を示す。",
  "ダイバシティ交流会": "障がいのある従業員とその上司・同僚を対象に、所属部署を超えたネットワークの構築を目的として2015年から毎年実施されているイベント。",
  "ウェブアクセシビリティ方針": "ウェブサイトやテレビCMにおいて策定・公開され、アクセシビリティ向上に取り組む方針。",
  "幸せ健康経営": "従業員の健康の維持・増進を重要な経営課題と位置づけ、戦略的に取り組む活動の名称。",
  "幸福経営学": "職場の幸せを研究する学問で、従業員の幸福度を向上させるための理論や実践を探求する。",
  "SHINE! Challenge Program": "若手リーダー候補者を育成するためのプログラムで、次世代のビジネスリーダーを計画的に生み出すことを目的とする。",
  "Welcome Home制度": "一度退職した従業員を再度採用する制度で、アルムナイ制度とも呼ばれる。",
  "オンボーディングプログラム": "新しく組織に加わった従業員が会社の文化や業務内容に馴染み、早期に活躍できるように支援する仕組み。",
  "人財開発部": "人的資本に関するリスクと機会について分析、対応策などを検討する当社関係部署の一つ。",
  "採用ブランディング": "事業戦略に必要な人財を要員計画策定により明確にし、採用活動における募集経路・選考手法の多様化を進めるための戦略。",
  "Well-Being Circle": "従業員の幸福度を多面的に測定し数値化するための診断手法。",
  "幸福度診断Well-Being Circle": "「幸福度診断Well-Being Circle」は、34項目の平均値を用いて幸福度を測定する指標である。",
  "人権方針": "「人権方針」は、当社グループが人権の尊重を推進するために定めた方針であり、取締役会がその遵守及び取組みを監督する。",
  "人権DDミーティング": "「人権DDミーティング」は、関連部署が参加し、人権に関する情報共有や意見交換を行うために設置された会議である。",
  "人権リスクマップ": "人権リスクマップは、毎年作成されるプロセスで重要な人権課題を特定し、定期的に検証するためのマップである。",
  "職場のハラスメント": "従業員が安心して働けるように、心理的安全性が確保された適切な職場環境の整備に関連する問題。",
  "安全衛生管理規則": "当社の就業規則に基づき、安全衛生の基本事項を定め、現場における安全と健康を確保することを目的とした規則。",
  "労働災害防止対策": "施工管理部が必要に応じて実施する、労働災害を防ぐための対策。",
  "グローバル・コンパクト・ネットワーク・ジャパン（GCNJ）": "国連グローバル・コンパクトに基づくサプライチェーン分科会で、当社が参加しているネットワーク。",
  "ハラスメント": "相談受付件数のうち、ハラスメントに関する申し出の件数を指し、組織として対応すべき問題と判断して対応した件数が含まれる。",
  "品質管理委員会": "品質管理の重要性を鑑みて設置され、リスク認識及び対応策について部署横断的に審議する委員会である。",
  "情報セキュリティ委員会": "情報セキュリティの重要性を鑑みて設置され、リスク認識及び対応策について部署横断的に審議する委員会である。",
  "リスクマップ": "リスク管理委員会で評価された重要リスク項目を視覚的に示すためのマップ。",
  "クライシス対応トレーニング": "定期的に実施される、危機に対する対応能力を高めるための訓練。",
  "リスクシナリオ": "特定のリスクに関する状況や影響を示すシナリオ。",
  "デューディリジェンス": "買収前に行う企業評価やリスク分析のプロセス。",
  "内部収益率（IRR）": "投資の収益性を評価するための指標で、投資から得られるキャッシュフローの現在価値が投資額に等しくなる割引率を示す。",
  "資金調達コスト": "金融機関からの借入や社債の発行に伴う費用で、市場金利の変動や信用格付けの影響を受ける。",
  "退職給付債務": "従業員に対する退職後の給付を支払うために必要な負債で、数理計算上の前提条件に基づいて算出される。",
  "スチュワードシップ・コード": "機関投資家が企業の持続可能な成長を促進するために遵守すべき原則を定めたもので、運用機関に対するモニタリングを強化するために受け入れられる。",
  "資産運用委員会": "企業年金基金の諮問機関であり、市場環境や運用状況等について定期的に協議を行う組織。",
  "法規制チェックシステム": "設計における建築基準法上のチェックミス・手続き漏れを防ぐために導入されたシステム。",
  "情報セキュリティポリシー": "グループ内の基本方針であり、情報セキュリティ及び情報管理に関する施策を検討・実施するための指針。",
  "CSIRT": "セキュリティインシデントに対応する専門チームで、インシデント対応力を高めるための訓練を実施する。",
  "全社施工安全衛生年間計画": "施工現場での安全衛生を確保するために期初に設定される計画で、安心安全な施工環境の整備を目指す。",
  "月平均総労働時間": "部門毎に設定される、１人当たりの月間の労働時間の平均値を指す。",
  "自律的に働く": "従業員が自らの判断で業務を遂行できる状態を目指すこと。",
  "資材調達先": "資材を供給する業者や企業を指し、供給が困難になるリスクがある。",
  "事業継続計画": "緊急事態が発生した際に、重要な事業を中断させずに継続するための計画。",
  "危機対応支援会社": "緊急事態発生時に現地従業員へのサポートを提供する専門の企業。",
  "経営成績等": "当連結会計年度における財政状態、経営成績及びキャッシュ・フローの総称。",
  "開発事業": "連結子会社の一部のセグメントの区分で、特定の開発に関連する事業を指す。",
  "ネット・ゼロ・エネルギー・ハウス（ZEH）": "ZEHは、2050年の脱炭素社会を目指した住宅の一形態であり、エネルギー消費を抑え、再生可能エネルギーを活用することを目的としている。",
  "エリアマーケティング": "特定の地域における市場調査や戦略を基にしたマーケティング手法。",
  "ネット・ゼロ・エネルギー・ビル(ZEB)": "エネルギー消費を抑え、再生可能エネルギーを活用して、年間のエネルギー収支をゼロにするビルのこと。",
  "ZEH住戸": "賃貸住宅受注に占めるZEH住戸割合が77％となったことから、ZEH住戸はゼロエネルギー住宅を指し、エネルギー消費を抑えつつ、再生可能エネルギーを利用する住宅のことを示す。",
  "CRE": "法人向けの不動産事業を指し、収益不動産拡大のための土地仕入及びESGソリューション提案の強化に関連している。",
  "環境型リフォーム": "住生活空間に範囲を絞ったリフォームの一種で、環境に配慮した改修を行うことを指す。",
  "次世代省エネ基準": "1999年に制定された、省エネルギー性能を向上させるための基準仕様。",
  "グランドメゾン武蔵小杉の杜": "川崎市中原区に位置する住宅プロジェクトで、先進技術の採用が評価されている。",
  "プライムメゾン湯島": "東京都文京区にある都市型賃貸マンションで、積水ハウス・リート投資法人によって売却された物件の一つ。",
  "赤坂グリーンクロス": "東京都港区に位置する高層オフィスビルで、日本生命保険相互会社との共同事業として開発され、2024年5月に竣工予定。",
  "ZEH基準": "ゼロ・エネルギー・ハウスの基準で、エネルギー消費を抑え、再生可能エネルギーを活用する住宅の基準。",
  "生物多様性可視化提案ツール（仮称）": "生物多様性保全効果を最大化する樹木等を提案するために共同開発されたツール。",
  "循環する家": "家が再利用されることを目指した具体的なアクションで、サーキュラーエコノミー移行を促進する取り組み。",
  "資金": "資金は、現金及び現金同等物を指し、営業活動、財務活動、投資活動による資金の増減が記載されている。",
  "財務活動": "資金の増減をもたらす活動であり、長期借入れや社債の発行などが含まれる。",
  "住宅請負事業": "請負型ビジネスの一つで、住宅の建設を請け負う事業。損益計算書においては「完成工事高」として表示される。",
  "不動産事業": "不動産の売買や管理を行う事業で、損益計算書においては「不動産事業売上高」として表示される。",
  "連結営業利益": "連結売上高から営業費用を差し引いた利益で、請負型ビジネスにおける利益率の改善やストック型ビジネスの増収効果が寄与している。",
  "運転資金": "当社グループの資金需要のうち主なもので、日常的な業務運営に必要な資金を指す。",
  "自己資金": "企業が外部からの資金調達を行わずに、自らの資金で行う投資や事業活動のこと。",
  "標章使用許諾": "特定の標章（商標を含む）を使用する権利を他者から許可される契約。",
  "借入契約": "資金を借り入れるために締結される契約で、借入先や金額、利率、返済期限などが定められる。",
  "ファミリー スイート": "ファミリー スイートは、家族の「幸せ」を実現するための研究開発成果の一つであり、最大スパン7mの大空間リビングを支えるオリジナル構法を用いている。",
  "幸せ住まい": "時間軸を意識した住まいの研究で、住むほどに幸せを感じる住環境を目指す概念。",
  "基礎ダイレクトジョイント構法": "性能規定に基づいて開発された、住宅の基礎に関する新しい工法。",
  "フレキシブルβシステム": "重量鉄骨の強さと設計自由度を両立させたシステムで、耐震性能を高めるための基礎仕様を含む。",
  "ゼロ次予防住環境": "健康を意識しなくても健康的な生活習慣が実行できるような住環境の創造を目指す概念。",
  "設備投資": "当社グループの連結会計年度における設備投資額は99,891百万円であり、開発事業や戸建住宅事業、賃貸・事業用建物事業の生産効率向上のために実施された投資を指す。",
  "賃貸等不動産": "賃貸用集合住宅、賃貸用オフィス、商業ビル等が含まれる不動産のセグメント。",
  "リース契約": "所有権移転外ファイナンス・リースにより使用する主な設備としての契約。",
  "設備の新設、除却等の計画": "重要な設備の新設及び改修計画に関する記述。",
  "新株予約権": "新株予約権とは、特定の条件に基づいて新たに発行される株式を取得する権利を指し、当社と新株予約権の割当てを受けた者との間で締結した契約に基づくものである。",
  "ストックオプション制度": "従業員や役員に対して、将来の株式を特定の価格で購入する権利を付与する制度。",
  "組織再編行為": "組織再編行為とは、合併、吸収分割、新設分割、株式交換または株式移転を総称したものであり、これにより企業の組織形態が変更されることを指す。",
  "残存新株予約権": "残存新株予約権とは、組織再編行為の効力発生日の直前において保有されている新株予約権を指し、再編対象会社において新たに発行される新株予約権に置き換えられる。",
  "再編対象会社": "再編対象会社とは、組織再編行為において新株予約権が交付される株式会社を指し、会社法第236条第１項第８号に掲げられる会社である。",
  "株式報酬型ストックオプション": "株式報酬型ストックオプションは、企業が従業員に対して株式を報酬として付与するためのオプションであり、特定の条件下で株式を取得できる権利を提供する。",
  "権利行使開始日": "権利行使開始日とは、新株予約権者が新株予約権を行使できるようになる日を指し、特定の条件に基づいて設定される。",
  "新株予約権割当契約書": "新株予約権割当契約書は、新株予約権の割当てを受けた者と当社との間で締結される契約書であり、権利の行使条件などが定められている。",
  "行使価額修正条項付新株予約権付社債券": "行使価額が修正される条件を持つ新株予約権が付随した社債券のことです。",
  "単元未満株式": "1単元の株式数に満たない株式であり、特定の権利行使が制限されることが定められている。",
  "ADR（米国預託証券）": "米国市場で取引される外国企業の株式を代表する証券。預託された株式の名義人が存在する。",
  "共同保有": "複数の者が同一の株式を共同で保有すること。",
  "議決権の状況": "株主が持つ議決権の種類や数を示す状況を指す。",
  "自己株式等": "企業が自社の株式を保有することを指し、自己名義や他人名義の株式を含む。",
  "発行済株式総数": "企業が発行した株式の総数を示し、株主の権利や議決権に影響を与える。",
  "配当政策": "企業が株主に対してどのように配当を行うかの方針や計画。",
  "株主総会": "企業の株主が集まり、経営に関する重要事項を決定する会議。",
  "取締役会": "社外取締役５名を含む取締役10名で構成し、原則月１回開催される経営方針及び経営戦略・経営計画の策定、重要な業務執行の意思決定を行う機関。",
  "スキルマトリックス": "多様な知識・経験・能力を持つ取締役会を構成するための枠組みで、経営方針や戦略の策定に寄与する。",
  "経営投資審議会": "企業の経営に関する投資案件を審議するための委員会であり、議題の一つとして設置が提案されている。",
  "コーポレートガバナンス基本方針": "企業の経営におけるガバナンスの基本的な方針であり、取締役会で改正が提案されている。",
  "実効性評価": "取締役会の機能や運営がどれだけ効果的に行われているかを評価するプロセス。",
  "サクセッション": "取締役会の高い実効性を担保するために、適任者を選定するプロセスや新任取締役がガバナンスの特徴を理解し、役割を引き継ぐことを指す。",
  "監査役": "内部監査部門と意見交換を密にし、会計監査人と定期的に会合を持つなど、監査業務が効率的かつ実効的に行われるよう相互に協力する役割を持つ。",
  "経営会議": "取締役会に上程する重要議題の事前審議や業務執行に関する意思決定を行うための審議機関。",
  "Trip Base": "道の駅プロジェクトにおける社会価値向上の取組みを指す。",
  "危機管理体制": "自然災害やその他の緊急事態が発生した際の対応を整備するための体制。",
  "稟議決裁": "重要案件についての決議または承認を得るための手続き。",
  "ヒューマンリレーション研修": "人権課題に関する知識とモラルの向上を図り、職場環境の改善を促すために実施される研修。",
  "責任限定契約": "社外取締役または社外監査役が職務を行う際に、善意かつ重大な過失がない場合に責任を免除する契約。",
  "保険料": "当社が負担する費用であり、役員等の職務執行に関する責任を負うことによって生じる損害を填補するためのもの。",
  "累積投票": "株主総会における取締役の選任決議について、議決権を行使することができる株主の議決権の３分の１以上を有する株主が出席し、その議決権の過半数をもって行うことを定めた方式。",
  "特別決議要件": "株主総会の円滑な運営を行うために、議決権を行使することができる株主の議決権の３分の１以上を有する株主が出席し、その議決権の３分の２以上をもって行う決議の要件。",
  "中間配当": "株主への安定的な利益還元を行うため、取締役会決議によって毎年７月31日を基準日として行う配当のこと。",
  "役員": "企業の経営に関与する者を指し、役職名や氏名、生年月日、略歴、任期、所有株式数などの情報が記載されている。",
  "ESG経営推進部門": "環境（Environment）、社会（Social）、ガバナンス（Governance）に関連する経営を推進する部門であり、企業の持続可能性を高める役割を担う。",
  "財務部門": "企業の財務管理を担当する部門で、資金の調達や運用、財務報告などを行う。",
  "IR部門": "投資家向け広報（Investor Relations）を担当する部門で、企業の財務情報や経営戦略を投資家に伝える役割を持つ。",
  "TKC事業": "特定の業務やサービスを提供する事業で、文脈からは建設関連の事業であることが示唆される。",
  "常務執行役員": "企業の経営において、常務執行役員は日常業務の執行を担当する役職であり、経営方針の実行に責任を持つ。",
  "代表取締役社長": "企業の最高経営責任者であり、会社を代表して業務を執行する役職。",
  "取締役副社長": "取締役の中で副社長の役職を持つ者であり、企業の経営において重要な意思決定に関与する。",
  "特命教授": "特定の任務を持つ教授のこと。通常の教授職とは異なり、特定のプロジェクトや研究に従事することが期待される。",
  "カントリー・マネジャー": "特定の国における企業の業務を統括する責任者のこと。国ごとの戦略や運営を担当し、企業の国際的な展開に寄与する。",
  "男女共同参画局長": "内閣府における男女共同参画に関する政策を担当する役職で、2019年に就任したことが記載されている。",
  "ダイバーシティ推進部長": "企業内での多様性を推進するための部門の長であり、ダイバーシティに関する施策を実施する責任を持つ。",
  "取締役": "企業の経営方針を決定する役職であり、株主総会での任期が定められている。",
  "定時株主総会": "企業が定期的に開催する株主の集まりで、役員の選任や業務報告が行われる。",
  "経営戦略本部長": "企業の経営戦略を策定・実行する部門の責任者。",
  "ESG経営推進本部長": "環境（Environment）、社会（Social）、ガバナンス（Governance）に配慮した経営を推進する部門の責任者。",
  "経営企画部": "企業の経営戦略や計画を策定する部門であり、経営企画部長がその責任者となる。",
  "開発型ビジネス部門": "新しい製品やサービスの開発を主な業務とする部門であり、企業の成長戦略において重要な役割を果たす。",
  "建設事業本部長": "建設事業を統括する役職であり、建設関連の業務全般を管理・指導する責任を持つ。",
  "相談役": "企業の経営に関する助言を行う役職で、通常は取締役会のメンバーではないが、経営陣に対して重要なアドバイスを提供する。",
  "特任教授": "特定の大学や研究機関において、特別な任務を持って任命された教授のこと。通常の教授とは異なる役割や責任を持つ。",
  "バイスプレジデント": "企業や組織における副社長の役職で、通常は特定の部門や業務を担当し、社長を補佐する立場にある。",
  "ファウンダー": "企業や団体を創設した人物。特に、起業家としての役割を持つことが多い。",
  "監査部長": "監査業務を統括する役職であり、監査の計画や実施を管理する。",
  "ESG経営推進": "環境（Environment）、社会（Social）、ガバナンス（Governance）に配慮した経営を推進する活動。",
  "独立役員": "社外取締役及び社外監査役が、一般株主と利益相反が生じるおそれがないと客観的に言い得ることから指定される役員。",
  "内部統制部門": "企業の業務執行の監督及び監査を行うための部門であり、社外取締役や社外監査役と連携して業務の監視を行う。",
  "監査役会設置会社": "監査役会を設置している会社形態であり、監査役が独立して業務を監査する体制を持つ。",
  "三様監査連携会議": "監査役、会計監査人、監査部の監査報告、リスク情報及び監査スケジュールの共有を行う会議。",
  "内部統制評価": "財務報告に関連する内部統制の有効性を評価するプロセス。",
  "コーポレートガバナンス報告書": "企業のガバナンスに関する情報をまとめた報告書。",
  "内部監査報告": "監査役会に提出される内部監査の結果をまとめた報告書で、監査の実施状況や結果を示す。",
  "第三者機関": "独立した立場で監査役会の評価や監査活動の実施を行う外部の専門機関。",
  "監査体制": "企業全体の監査活動を支えるための組織やプロセスの構成。",
  "情報セキュリティ": "情報セキュリティは、システム構築に関する課題や対応できる人材の育成に関連し、執行側の取り組みを確認する必要がある重要な要素である。",
  "監査部": "内部監査及び業務の適正化を図る組織として設置され、十分な知識、技能を有する内部監査担当者が配置されている部門。",
  "会計監査人": "企業の会計監査を担当する専門家であり、監査法人に所属し、監査役会の選定基準に基づいて選任される。",
  "非監査業務": "非監査業務は、監査証明業務以外の業務であり、ESG経営の推進に関する助言業務や移転価格税制に関する税務アドバイザリー業務が含まれる。",
  "監査報酬": "監査報酬は、会計監査人に対して支払われる報酬であり、当社の規模・特性、監査日数等を勘案して決定される。",
  "役員報酬規程": "取締役の個人別の報酬等の額またはその決定方針を定める規程。",
  "業務執行取締役": "取締役の中で、実際に業務を執行する役割を持つ取締役のこと。",
  "報酬ベンチマーク企業群": "報酬水準を設定する際に参照する企業群で、当社グループと同規模程度の国内大手企業から選定される。",
  "業績連動賞与": "業務執行取締役の報酬の一部で、業績に基づいて支給される賞与のこと。",
  "報酬構成比率": "役位ならびに会社業績及び業績評価指標の達成状況に応じて変動する、代表取締役の報酬の構成割合を示す指標。",
  "ROE連動部分": "業績連動型株式報酬の一部で、ROEの目標達成度に応じて支給ユニット数が決定される部分を指す。",
  "個別金銭上限支給額": "役位別に定める個別金銭上限支給額は、2025年４月23日開催予定の定時株主総会後の役位毎の員数を乗じて合計した額のことを指します。",
  "基準株式ユニット数": "株式報酬の算定に用いる基準となる株式ユニットの数であり、退任時点までの在任月数に基づいて按分される。",
  "支給割合": "支給割合は、対象評価期間における各事業年度のROE実績値の平均値を用いて計算される割合のことです。",
  "平均ROE": "平均ROEは、対象評価期間における各事業年度のROE実績値の平均値を指し、支給割合の計算に用いられます。",
  "業績連動型株式報酬制度": "企業の業績に基づいて株式を支給する制度であり、対象評価期間終了後に株式の交付が行われる。",
  "按分後基準株式ユニット数": "実際在任月数を12ヵ月で除した係数を用いて当初付与ユニット数を按分した数。",
  "業績連動型株式報酬(PSU)": "業績に基づいて支給される株式報酬で、確定基準株式ユニット数の上限が設定されている。",
  "株式保有ガイドライン": "業務執行取締役に対して株式の保有を促すために設定された基準金額に基づくガイドライン。",
  "基準金額": "当社取締役としての在任中に、株式の保有強化を促すために予め定めた金額で、代表取締役は年間基本報酬の２倍、その他の対象取締役は年間基本報酬と同額とされる。",
  "株式報酬返還条項": "業務執行取締役の不正行為や法令違反等の重大な事由が生じた場合に、株式報酬として割当済の株式や基準株式ユニットの無償取得・没収または返還請求ができる条項。",
  "業績連動報酬": "連結経常利益に基づいて業務執行取締役の役位別に予め定めた賞与係数を乗じて支給額を算定する報酬。",
  "業績連動型株式報酬（PSU）": "連続する３事業年度の評価期間におけるROE及びESG経営指標の目標達成度に応じて決定される株式報酬。",
  "賞与係数": "賞与の支給額を算定するために用いる係数であり、業績に基づいて決定される。",
  "連結経常利益": "企業の連結財務諸表における経常的な利益を示す指標で、当事業年度の期初目標と実績が記載されている。",
  "CEO評価ミーティング": "社長執行役員及び社外委員が出席し、CEOの業績評価を行うためのミーティング。",
  "ベンチマーク企業群": "報酬額の比較検証に用いる企業の集まりであり、業績評価や報酬額の決定に影響を与える。",
  "外部報酬アドバイザー": "企業の報酬に関するアドバイスを行う外部の専門家であり、報酬額のベンチマーク企業群との比較検証に参画する。",
  "純投資目的": "株式の価値の変動や配当によって利益を受けることを目的とした投資の形態であり、原則として保有しない方針が示されている。",
  "特定投資株式": "特定の目的のために保有される株式であり、業務提携や安定的な取引関係の維持・強化を目的とする株式を指す。",
  "みなし保有株式": "実際には保有していないが、特定の条件下で保有していると見なされる株式を指す。",
  "貸借対照表計上額": "企業の貸借対照表に記載される資産や負債の金額を示し、特定投資株式の評価額を含む。",
  "株式数の増加": "株式の発行や株式分割などにより、企業が保有する株式の数が増えることを指す。",
  "財務諸表規則": "財務諸表の用語、様式及び作成方法に関する規則であり、企業が財務諸表を作成する際の基準を定めている。",
  "会計基準": "企業が財務諸表を作成する際に遵守すべき基準やルールのこと。",
  "有形固定資産": "本邦に所在している有形固定資産の金額が連結貸借対照表の有形固定資産の金額の90％を超えるため、記載を省略しています。",
  "無形固定資産": "物理的な形を持たない資産で、長期間にわたって使用される権利や知的財産などを含む。",
  "繰延税金資産": "将来の税金の支払いを減少させるために、現在の会計年度において計上される資産であり、主に税務上の繰越欠損金に関連している。",
  "持分法による投資利益": "持分法を適用した投資先からの利益を示す項目で、関連会社の業績が反映される。",
  "法人税等調整額": "法人税等の調整に関する金額を示し、法人税の計算における調整を表す。",
  "資本金": "企業が設立時に出資された資金の額で、株主資本の一部を構成する。",
  "キャッシュ・フロー計算書": "企業の一定期間における現金の流入と流出を示す財務諸表で、営業活動、投資活動、財務活動の3つのセクションに分かれている。",
  "減価償却費": "固定資産の取得原価をその耐用年数にわたって配分する費用で、企業の利益計算において重要な役割を果たす。",
  "投資有価証券": "企業が保有する株式や債券などの金融商品で、将来的な収益を期待して保有される資産である。",
  "自己株式の取得": "企業が自社の株式を市場から買い戻す行為を指し、資本政策の一環として行われる。",
  "持分法": "投資先企業の持分に基づいて、その企業の利益や損失を投資元の財務諸表に反映させる会計手法。",
  "非連結子会社": "連結財務諸表に含まれない子会社であり、通常は小規模で、全体の財務諸表に重要な影響を及ぼさない会社。",
  "関連会社": "他の企業に対して一定の影響力を持つが、支配関係にはない企業。持分法が適用されることが多い。",
  "有価証券": "満期保有目的の債券やその他の有価証券を含む、連結貸借対照表に計上される金融商品。",
  "減価償却資産": "資産の価値が時間の経過とともに減少することを反映するために、会計上でその費用を分配する資産。",
  "引当金": "将来の特定の支出に備えて、あらかじめ計上される負債の一種。",
  "役員賞与引当金": "役員に対し支給する賞与に充てるため、支給見込額に基づき計上している金額。",
  "完成工事補償引当金": "建築物の引渡後の瑕疵による損失及び補償サービス費用を補填するため、過去の完成工事及び分譲建物に係る補修費等の実績を基準として計上するための引当金。",
  "役員退職慰労引当金": "役員の退職に際し支給する退職慰労金に充てるため、内規に基づく連結会計年度末現在の要支給額を計上している金額。",
  "退職給付見込額の期間帰属方法": "退職給付債務の算定にあたり、退職給付見込額を当連結会計年度末までの期間に帰属させる方法。",
  "ヘッジ対象": "為替予約取引及び金利スワップ取引など、リスクを回避するための対象となる取引や資産のこと。",
  "デリバティブ取引": "リスクを回避するために利用される金融商品で、先物為替予約取引や金利スワップ取引などが含まれる。",
  "金利スワップ取引": "借入金をヘッジ対象とし、金利の変動リスクを回避するために行う取引のこと。",
  "償却期間": "のれんなどの資産を均等に償却するために設定される期間のこと。",
  "未成分譲土地": "まだ分譲されていない土地で、将来的に分譲されることを予定している土地を指す。",
  "評価損": "販売用不動産について、正味売却価額が帳簿価額を下回る場合に計上される損失。",
  "減損損失": "該減少額を減損損失として計上していることを指し、資産の価値が回収可能価額を下回った場合に認識される損失である。",
  "回収可能価額": "正味売却価額と使用価値のいずれか高い価額を指し、資産の評価において重要な指標となる。",
  "キャップレート": "主要な投資不動産の評価に用いられる指標であり、不動産鑑定士から入手した情報に基づいて決定される。",
  "リースに関する会計基準": "借手のすべてのリースについて資産・負債を計上する等の取扱いを定める会計基準で、国際的な会計基準に準じている。",
  "企業会計基準": "企業が財務諸表を作成する際に従うべき会計のルールや基準を指す。",
  "契約資産": "顧客との工事請負契約において、履行義務の進捗により収益を認識しているが未請求の対価に対する権利を示す。",
  "特定住宅瑕疵担保責任の履行の確保等に関する法律": "住宅の瑕疵に関する担保責任を明確にし、履行を確保するための法律。",
  "ノンリコース債務": "特定の資産に対してのみ責任を負う債務であり、前連結会計年度と当連結会計年度の金額が示されている。",
  "担保資産": "担保に供している資産の総称で、分譲建物や分譲土地などが含まれる。",
  "コミットメントライン契約": "金融機関との間で、必要な資金をあらかじめ確保するための契約であり、運転資金の効率的な調達を目的とする。",
  "契約負債": "未成工事受入金の一部であり、契約に基づいて将来のサービスや商品提供に対する支払い義務を示す負債。",
  "正味売却価額": "資産の回収可能価額を測定するために用いられる評価基準であり、不動産鑑定評価基準に準ずる方法で評価される。",
  "事業用資産": "主に事業活動に使用される資産であり、建物や土地などが含まれる。",
  "固定資産除売却損": "固定資産の売却に関連する損失であり、前連結会計年度と当連結会計年度の比較が行われている。",
  "スカイレール": "広島市安芸区で運行される交通システムで、連結子会社であるスカイレールサービス株式会社が運行している。",
  "事業整理損失": "連結会計年度において、スカイレールの運行終了に関連する損失を指す。",
  "その他有価証券評価差額金": "その他の包括利益に係る項目で、当期発生額や組替調整額が記載されている。",
  "配当金": "配当金とは、企業が株主に対して利益の一部を分配する金銭的な報酬のことを指し、株式の種類や基準日に基づいて支払われる。",
  "基準日": "配当の効力発生日を決定するための基準となる日付であり、株主が配当を受け取る権利を有するかどうかを判断するために使用される。",
  "普通株式": "企業が発行する株式の一種で、株主に議決権や配当を受ける権利を与える。",
  "配当": "企業が株主に対して利益の一部を分配することを指し、配当の効力発生日が翌連結会計年度となるものが提案されている。",
  "連結会計年度": "企業が連結財務諸表を作成するための会計期間を指し、前連結会計年度と当連結会計年度が示されている。",
  "ファイナンス・リース取引": "リース投資資産の内訳に関連する取引で、リース料債権部分や見積残存価額部分が含まれる。",
  "オペレーティング・リース取引": "解約不能の未経過リース料に関連する取引で、リース投資資産の評価に影響を与える。",
  "リース債権": "リース投資資産に係るリース料債権部分で、流動資産として計上される。",
  "転リース取引": "利息相当額控除前の金額で連結貸借対照表に計上されるリース取引の一形態。",
  "リース投資資産": "連結貸借対照表に計上される、リース契約に基づく資産のこと。",
  "リース債務": "リース契約に基づく債務であり、リース料総額に含まれる利息相当額を控除する前の金額で計上される。",
  "信用リスク": "取引先の契約不履行等に係るリスクで、経理部や財務部が管理する。",
  "流動性リスク": "手元流動性を維持することにより管理されるリスクであり、資金計画の作成・更新に関連する。",
  "コミットメントライン": "安定的に資金調達を行うための手段の一つであり、当座貸越の設定等に関連する。",
  "キャッシュ・マネジメント・システム": "連結子会社に対して機動的に資金を供給するための体制を指す。",
  "資産 有価証券及び投資有価証券": "特定目的会社に対する出資金等は含まれない資産の分類であり、時価開示の対象とはしていない。",
  "時価の算定に関する会計基準の適用指針": "企業会計基準適用指針第31号に基づき、特定目的会社に対する出資金等の時価開示の対象を定める指針。",
  "特定目的会社": "特定の目的のために設立された会社であり、出資金等は「資産 有価証券及び投資有価証券」には含まれない。",
  "連結決算日後の償還予定額": "連結決算日以降に償還が予定されている金額を示す。",
  "社債": "企業が資金調達のために発行する債券で、時価は業界団体等の公表価格や利回り情報に基づいて算定される。",
  "長期借入金": "変動金利によるものは帳簿価額と近似していると考えられ、固定金利のものは元利金の合計額を借入期間に応じた利率で割り引いた現在価値により算定される。",
  "時価": "市場における有価証券や資産の現在の価格を指し、レベル１、レベル２、レベル３に分類される。",
  "レベル１": "活発な市場における相場価格を使用できる有価証券の時価の分類。",
  "レベル２": "市場価格が利用できないが、評価技法やインプットに基づいて算定された時価の分類。",
  "元利金": "社債の残存期間に応じた利率で割り引いた現在価値により算定される金額の合計。",
  "連結貸借対照表": "企業の財務状況を示すために、親会社とその子会社の資産、負債、資本をまとめた財務諸表である。",
  "売却益": "有価証券を売却した際に得られる利益のことで、売却額から取得原価を引いた金額を指す。",
  "減損処理": "資産の帳簿価額が回収可能額を上回る場合に、その資産の価値を減少させる会計処理のこと。",
  "ヘッジ会計": "リスク管理のためにデリバティブ取引を用いる会計手法で、特定の条件を満たす場合に適用される。",
  "退職給付制度": "企業が従業員の退職時に支給する給付の制度で、確定給付型と確定拠出型がある。",
  "簡便法": "退職給付に係る負債及び費用を計算するための簡易な方法で、特定の制度に適用される。",
  "勤務費用": "退職給付に係る費用の一部で、従業員の勤務に対して発生する費用を指す。",
  "数理計算上の差異": "退職給付に関する数理計算において生じる差異のこと。費用処理額として計上される。",
  "年金資産": "退職給付の支払いに充てるために積み立てられた資産のこと。年金資産の内訳が示されている。",
  "長期期待運用収益率": "年金資産の長期にわたる期待される収益率であり、現在及び将来の資産配分を考慮して決定される。",
  "確定拠出制度": "企業が従業員の退職金を積み立てるための制度で、従業員が自らの拠出額を決定し、運用方法を選択することができる。",
  "割引率": "将来のキャッシュフローを現在価値に換算するために使用される率で、主として1.7％とされている。",
  "予想昇給率": "従業員の給与が将来的にどの程度上昇するかを予測した割合で、ポイント制度に基づいて算定される。",
  "ストック・オプション": "企業が従業員に対して自社の株式を一定の価格で購入する権利を付与する制度であり、権利確定条件は資料に記載されている。",
  "権利行使期間": "ストック・オプションの権利を行使できる期間を示し、特定の日付から特定の日付までの期間を指す。",
  "権利確定条件": "ストック・オプションが行使可能となるための条件。",
  "未行使残": "権利行使期間内に行使されなかったストック・オプションの残りの株数。",
  "権利確定": "ストック・オプションにおいて、権利が確定することを指し、具体的には権利行使が可能となる状態を示す。",
  "失効": "ストック・オプションが行使されずに無効となることを指し、権利が消失することを意味する。",
  "公正な評価単価": "ストック・オプションの付与日における、適正な市場価値を反映した価格を指す。",
  "評価性引当額": "将来の損失に備えて計上される引当金であり、特に固定資産の減損損失に関連するものが主な内容である。",
  "税務上の繰越欠損金": "税務上での損失を翌年度以降に繰り越すことができる金額であり、法定実効税率を乗じた額として計上される。",
  "法定実効税率": "法人税の計算に使用される税率であり、従来の30.5％から31.4％に変更されることが記載されている。",
  "繰越欠損金": "過去の損失を将来の利益に対して相殺するために繰り越すことができる金額。",
  "法人税率": "法人に対して課される税金の税率であり、2026年４月１日以後に引き上げが行われることが記載されている。",
  "企業結合": "M.D.C. Holdings, Inc. 他33社の株式取得に伴う会計処理に関連する事象であり、株式の取得原価や配分に関する複雑な検討が必要であることが示されている。",
  "アドバイザリー費用": "主要な取得関連費用の内訳として4,719百万円が記載されている。",
  "償却方法": "償却方法及び償却期間は10年間にわたる均等償却である。",
  "資産除去債務": "資産を除去する際に発生する債務で、会計年度期首及び期末における金額が特定の基準以下である場合に記載を省略することがある。",
  "不動産鑑定評価基準": "不動産の評価を行う際の基準であり、その他の物件についてはこの基準に基づいて自社で算定した金額が用いられる。",
  "不動産鑑定士": "不動産の価値を評価する専門家であり、主要な物件については不動産鑑定士による不動産鑑定評価書に基づく金額が算定される。",
  "収益認識関係": "顧客との契約から生じる収益を分解した情報を示すセクションであり、報告セグメントごとの売上高が記載されている。",
  "請負・分譲": "顧客との契約に基づき、建築工事や不動産の売買を行う事業形態を指す。",
  "履行義務": "顧客との契約に基づき、物件を引き渡すなどの義務を指し、収益認識のタイミングに影響を与える。",
  "インプット法": "収益を算出するための手法の一つで、工期の短い工事契約等において適用される。",
  "取引価格": "取引において合意された価格のこと。文中では、取引価格の総額が具体的に示されている。",
  "建築資材の供給事業": "その他は、建築資材の供給事業等です。",
  "金銭報酬債権の現物出資": "金銭報酬債権を現物で出資することを指し、譲渡制限付株式報酬（RS）制度や業績連動型株式報酬（PSU）制度に関連する。",
  "関連当事者": "連結財務諸表提出会社と取引を行う役員や主要株主などの関係者を指す。",
  "業績連動型株式報酬（PSU）制度": "企業の業績に基づいて支給される株式報酬制度であり、譲渡制限付株式報酬（RS）制度と関連している。",
  "譲渡制限付株式報酬（RS）制度": "譲渡制限が付与された株式を報酬として支給する制度であり、業績連動型株式報酬（PSU）制度と関連している。",
  "マンションの販売": "不動産取引の一形態であり、特定の取引条件に基づいて行われる。",
  "潜在株式調整後１株当たり当期純利益": "潜在株式の影響を考慮した上で算定される１株当たりの当期純利益であり、業績評価において重要な指標となる。",
  "無担保社債": "担保を設定せずに発行される社債で、発行者の信用に基づいて投資家に返済される。",
  "特約条項": "当社の選択により期限前償還が可能な条項を指し、利払日や払込期日以降に税制事由や資本性変更事由が生じた場合に適用される。",
  "ノンリコース長期借入金": "借入金の一種で、借入者が返済不能になった場合でも、貸し手が借入者の資産に対して請求できない条件のもとでの長期借入金を指す。",
  "平均利率": "当期末の利率をもとに期末残高に対する加重平均を算出した利率を指し、借入金やリース債務のコストを示す指標である。",
  "中間(当期)純利益": "企業の中間期における純利益を示し、親会社株主に帰属する利益を含む。",
  "減価償却累計額": "固定資産の取得原価から減価償却を行った累計額を示し、資産の価値の減少を反映する。",
  "リース資産": "リース契約に基づいて使用される資産のこと。",
  "未払消費税等": "未払消費税等は、企業が消費税を支払う義務があるが、まだ支払っていない金額を指す。",
  "流動負債合計": "流動負債合計は、企業が1年以内に支払う必要がある負債の合計を示す。",
  "固定負債合計": "固定負債合計は、企業が1年以上の期間にわたって支払う必要がある負債の合計を示す。",
  "株主資本合計": "株主資本合計は、企業の資本金、資本剰余金、利益剰余金などを合計したもので、株主の持分を示す。",
  "利益剰余金合計": "企業が過去の利益から配当を支払った後に残った利益の合計で、自己資本の一部を構成する。",
  "完成工事高": "特定の期間内に完成した工事の総額を示し、企業の売上高の一部として計上される。",
  "不動産事業売上高": "不動産事業から得られた売上の総額で、企業の収益性を示す重要な指標。",
  "消耗品費": "試験研究費、調査費、保険料などの経費の一部で、消耗品にかかる費用を示す。",
  "法人税等合計": "法人税、住民税及び事業税を合算した金額を示し、税引前当期純利益から控除される。",
  "関係会社清算損": "関係会社の清算に伴う損失を示す項目で、金額は8,728百万円である。",
  "完成工事原価": "工事の完成にかかる原価を示し、工事指図書別の個別原価法により計算される。",
  "不動産事業売上原価": "不動産事業における売上に関連する原価を示し、土地や建物の個別原価法により計算される。",
  "個別原価法": "工事指図書別や購入団地別に原価を計算する方法である。",
  "原価差額": "予定価額と実際額との差額を指し、各現場における材料費の集計に用いられる。",
  "株主資本等変動計算書": "株主資本の変動を示す財務諸表であり、特定の期間における株主資本の変動を記録する。",
  "剰余金": "企業の利益から配当や積立金を差し引いた後に残る資金であり、株主資本の一部を構成する。",
  "自己株式の処分": "企業が保有する自己株式を市場や他の投資家に売却することを指す。",
  "自己株式の消却": "企業が保有する自己株式を無効にし、発行済株式数を減少させることを指す。",
  "当期変動額合計": "特定の会計期間における全ての変動額の合計を示す。",
  "剰余金の配当": "企業が利益剰余金から株主に対して配当を行うことを指す。",
  "有価証券の評価基準": "企業が保有する有価証券の価値を評価するための基準や方法を示す。",
  "デリバティブの評価基準": "デリバティブ取引における金融商品の価値を評価するための基準や方法を示す。",
  "貸倒引当金": "債権の貸倒れによる損失に備えるため、一般債権については貸倒実績率により、特定の債権については個別に回収可能性を検討し、回収不能見込額を計上するための引当金。",
  "賞与引当金": "従業員に対し支給する賞与に充てるため、支給見込額のうち、当事業年度に負担すべき額を計上するための引当金。",
  "ヘッジ会計の方法": "繰延ヘッジ処理を採用し、為替予約取引及び通貨スワップ取引については振当処理の要件を満たしている場合は振当処理を採用する会計手法。",
  "退職給付": "退職給付に係る未認識数理計算上の差異及び未認識過去勤務費用の会計処理方法が記載されている。",
  "ヘッジの有効性評価": "ヘッジの有効性評価は、キャッシュ・フローが固定されているため省略されていることを示す。",
  "短期貸付金": "流動資産の一部であり、貸借対照表において区分掲記されていたが、表示の明瞭性を高めるために関係会社短期貸付金に変更された。",
  "関係会社短期貸付金": "企業が関係会社に対して行う短期的な貸付金で、表示の明瞭性を高めるために名称が変更された。",
  "投資不動産": "企業が保有する不動産で、主に投資目的で保有される資産を指す。",
  "長期預り敷金保証金": "長期にわたって預けられる敷金の保証金であり、613百万円と427百万円の金額が示されている。",
  "商標使用料": "積水化学工業㈱との間に締結した標章使用許諾に基づく支払いを指し、前事業年度と当事業年度の金額が記載されている。",
  "制度変更費用": "工事店表彰制度の変更に伴う一時的な費用であり、前事業年度には発生したが当事業年度には該当事項がない。",
  "関連会社株式": "関連会社に対する株式の保有を示し、貸借対照表に計上される。",
  "有価証券関係": "株式や債券などの金融商品に関連する資産を指す。",
  "繰延税金負債": "将来の税金の支払いを増加させるために計上される負債であり、法定実効税率の変更に伴い影響を受ける。",
  "貸借対照表": "企業の資産、負債、純資産を示す財務諸表であり、企業の財政状態を把握するために用いられる。",
  "建設仮勘定": "建設中の資産に関する費用を一時的に計上するための勘定科目で、完成後に適切な資産に振り替えられる。",
  "賃貸用不動産": "賃貸の目的で保有される不動産のこと。文中では、札幌市中央区、東京都北区、福岡市早良区における不動産の金額が示されている。",
  "当期減少額": "特定の会計期間における資産の減少を示す金額で、棚卸資産への振替を含む。文中では、貸倒引当金や賞与引当金の減少額が記載されている。",
  "株主優待贈呈制度": "1,000株以上の当社株式を保有する株主に対して、特定の優待を贈呈する制度である。",
  "魚沼産コシヒカリ": "新米の一種で、魚沼地域で生産される高品質なコシヒカリを指す。",
  "内部統制報告書": "企業の内部統制の状況を報告するための書類で、関東財務局長に提出される。",
  "臨時報告書": "特定の事象について迅速に報告するための書類で、株主総会の議決権行使結果などに基づいて提出される。",
  "有価証券届出書": "新株式の発行に関する法的な手続きを示す書類であり、関東財務局長に提出される。",
  "監査意見": "監査法人が監査を行った結果、財務諸表が適正に表示されているかどうかについての意見を示すもので、監査の基準に基づいて評価される。",
  "監査上の主要な検討事項": "監査人が特に重要であると判断した事項で、監査の実施過程及び監査意見の形成において対応した事項。",
  "監査証拠": "監査手続の実施結果についての報告を受け、十分かつ適切な監査証拠が入手されているかを評価するための情報である。",
  "不動産信託受益権取引": "不動産に関連する信託受益権の売買に関する取引のこと。",
  "収益認識": "取引に基づいて収益を計上するタイミングや基準のこと。",
  "販売用不動産": "主に仲介・不動産事業、マンション事業、国際事業で保有する資産であり、取得から引渡しまでに長期間を要することがある。",
  "監査手続": "監査法人が販売用不動産の評価について検討するために実施する具体的な手続き。",
  "経営者の見積りプロセス": "販売用不動産の評価において、経営者が将来収益の見積りを行う際の手続きや判断。",
  "取得原価": "MDC社の株式の取得に際して、将来の事業計画を前提として算定された株式価値を踏まえて決定される金額である。",
  "識別可能な資産及び負債": "企業結合において、外部の専門家を利用して時価を算定し、取得原価の配分に関与する資産及び負債のことである。",
  "内部統制": "企業が財務報告の信頼性を確保するために整備及び運用するプロセスや手続きのこと。",
  "重要な虚偽表示": "不正又は誤謬により発生する可能性があり、財務諸表の利用者の意思決定に影響を与えると合理的に見込まれる誤りのこと。",
  "内部統制監査": "内部統制の整備及び運用状況を監視、検証するための監査であり、財務報告に係る内部統制の評価結果について合理的な保証を得ることを目的とする。",
  "利害関係": "会社及び連結子会社と監査法人との間に存在しない、法令に基づく記載が必要な関係を指す。",
  "公認会計士法": "公認会計士の業務や資格に関する法律であり、監査業務の実施に必要な規定を含む。",
  "財務諸表監査": "企業の財務諸表が適正に作成されているかを確認するための監査プロセスを指す。",
  "オンボーディング": "新しい仲間の順応を促進する取り組みを指す言葉で、早期活躍と定着のために業務のことはもちろん社内の風土や仲間たちを知ることで安心して活躍できる状態を目指す。",
  "キャリア採用グループ": "人財開発部に属し、キャリア採用を専門に行うグループ。",
  "入社者オリエンテーションサイト": "新入社員が必要な情報を確認するためのウェブサイトで、社内ルールや業務に必要な準備に関する情報が掲載されている。",
  "キャリア入社者交流会": "新入社員同士の交流を促進するための研修プログラムで、同期入社者間のつながりを築くことを目的としている。",
  "TLM": "Tomorrow’s Life Museumの略で、当社の技術や商品を展示するために設置された集客施設。",
  "業務に必要な「３つの準備」": "新入社員が業務を開始する前に整えるべき三つの準備事項を指し、道具の準備、会社情報の理解、人とのつながりの構築が含まれる。",
  "ADツール": "配布リストや共有メールボックスの権限を管理するためのツールで、総務責任者など権限のある者のみが表示できる。",
  "Outlook": "Microsoftが提供するメールクライアントソフトウェアで、共有メールボックスの設定や管理に使用される。",
  "権限": "共有メールボックスを利用するために必要なアクセス許可のこと。権限が付与されていないと利用できない。",
  "グループメンバ追加・削除": "共有メールボックスの利用者を追加または削除するための操作。",
  "積水ハウスマッチングプログラム": "従業員が希望する金額を給与から天引きし、会社が同額を寄付する共同寄付制度で、社会課題の解決にチャレンジするNPO団体などの活動を支援するプログラム。",
  "こども基金": "次世代を担うこどもたちを育成することを目的とし、こどもたちの健全な育成に関わる活動を支援する基金。",
  "環境基金": "地域に根差した豊かな住環境や自然環境の創造を目的とし、環境配慮に関わる活動やまちづくりに関わる活動を支援する基金。",
  "NPO団体": "社会課題の解決にチャレンジする非営利団体で、積水ハウスマッチングプログラムによって支援される活動を行う組織。"
}